[
  {
    "суть_спора": "Акционерное общество \"Народный банк Казахстана\" (истец) обратился в суд с заявлением о признании акционерного общества \"White Fish of Kazakhstan\" (ответчик) банкротом, мотивируя тем, что ответчик не погашает задолженность перед Банком в сумме 2 065 667 933.20 тенге.",
    "требования_истца": "Признание акционерного общества \"White Fish of Kazakhstan\" банкротом.",
    "аргументы_истца": "Должник не погашает задолженность перед Банком в сумме 2 065 667 933.20 тенге, которая не погашается в течение длительного периода времени, ввиду отсутствия активов.",
    "позиция_ответчика": "Представитель ответчика заявил, что он не понимает, как стал руководителем, не имел документов и печати, не принимал участия в деятельности общества. Просил удовлетворить заявление, так как по долгам должны отвечать непосредственно лица, имеющие отношение к деятельности компании.",
    "правовая_позиция_суда": "Суд пришел к выводу, что не доказан юридический факт несостоятельности должника, в связи с чем, считает необходимым в удовлетворении заявления о признании должника банкротом отказать.",
    "итоговое_решение": "В удовлетворении заявления акционерного общества \"Народный банк Казахстан\" о признании акционерного общества \"White Fish of Kazakhstan\" банкротом, - отказать."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «EURO PACK» (кредитор) обратилось в суд с заявлением о признании банкротом товарищества с ограниченной ответственностью «АгроИнтеграция.kz» (должник) из-за неоплаты за поставленный товар.",
    "требования_истца": "Признание банкротом ТОО «АгроИнтеграция.kz».",
    "аргументы_истца": "Должник имеет задолженность перед кредитором в размере 26 678 496 тенге, которая образовалась с 24 февраля 2023 года и не была погашена.",
    "позиция_ответчика": "Должник признал задолженность, но указал на невозможность ее оплаты в связи с тяжелым финансовым положением. У юридического лица имущество отсутствует.",
    "правовая_позиция_суда": "Суд признал, что наличие задолженности само по себе не является объективным подтверждением неплатежеспособности должника и единственным безусловным основанием для признания его банкротом.",
    "итоговое_решение": "В удовлетворении заявления товарищества с ограниченной ответственностью «EURO PACK» о признании банкротом товарищества с ограниченной ответственностью «АгроИнтеграция.kz» отказать."
  },
  {
    "суть_спора": "Привлечение руководителя товарищества к субсидиарной ответственности по обязательствам перед кредиторами в связи с банкротством товарищества.",
    "требования_истца": "Привлечь Лахина Виталия Ивановича к субсидиарной ответственности по обязательствам ТОО «СпектрКом» перед кредиторами.",
    "аргументы_истца": "Лахин В.И. не выполнил требования Закона Республики Казахстан «О реабилитации и банкротстве», не предоставил информацию о финансово-хозяйственной деятельности, учредительные документы, не предоставил доступ к учетной документации, что препятствовало установлению наличия имущества для удовлетворения требований кредиторов.",
    "позиция_ответчика": "Лахин В.И. не был осведомлен о возбуждении гражданского дела о признании товарищества банкротом, не получал уведомлений от временного и банкротного управляющего, а после получения уведомления незамедлительно предоставил все необходимые документы.",
    "правовая_позиция_суда": "Ответчик не был надлежащим образом извещен о наличии возбужденного гражданского дела, назначении временного и банкротного управляющего, а также о наличии решения суда о признании Товарищества банкротом, поэтому несет субсидиарную ответственность.",
    "итоговое_решение": "Суд отказал в удовлетворении иска, признав, что Лахин В.И. не был надлежащим образом извещен о возбуждении гражданского дела о признании товарищества банкротом."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «ОТА» (ТОО «ОТА») обратилось в суд с заявлением о признании его банкротом.",
    "требования_истца": "Признание ТОО «ОТА» банкротом и ликвидация предприятия.",
    "аргументы_истца": [
      "Наличие задолженности перед ТОО «Строительная корпорация «Сарыарка» в размере 40 939 521 тенге.",
      "Невозможность погашения задолженности из-за неплатежеспособности.",
      "Несостоятельность должника."
    ],
    "позиция_ответчика": [
      "Наличие задолженности в размере 39 872 975 тенге.",
      "Погашение задолженности в рамках исполнительного производства, которое до настоящего времени не завершено.",
      "Возражение против удовлетворения заявления.",
      "Отсутствие оснований для признания ТОО «ОТА» банкротом."
    ],
    "правовая_позиция_суда": [
      "Решение о признании должника банкротом принимается судом с учетом заключения временного управляющего о финансовой устойчивости должника.",
      "Наличие только кредиторской задолженности не является подтверждением неплатежеспособности.",
      "Необходимость наличия доказательств устойчивой неплатежеспособности и несостоятельности должника.",
      "Необходимость решения вопроса о взыскании дебиторской задолженности и реализации активов.",
      "Преждевременность инициирования заявления о банкротстве."
    ],
    "итоговое_решение": "В удовлетворении заявления товарищества с ограниченной ответственностью «ОТА» о признании банкротом – отказать."
  },
  {
    "суть_спора": "ТОО \"Novicam-Karaganda\" обратилось в суд с заявлением о признании себя банкротом с возбуждением процедуры банкротства из-за наличия кредиторской задолженности перед Управлением государственных доходов.",
    "требования_истца": "Признать ТОО \"Novicam-Karaganda\" банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": "ТОО \"Novicam-Karaganda\" имеет кредиторскую задолженность перед УГД в размере 6 889 969 тенге, не имеет возможности исполнить свои обязательства и не может возобновить финансово-хозяйственную деятельность из-за отсутствия денежных средств и активов.",
    "позиция_ответчика": "Управление государственных доходов не возражало против удовлетворения заявления о признании банкротом.",
    "правовая_позиция_суда": "Суд признал ТОО \"Novicam-Karaganda\" банкротом и возбудил процедуру банкротства, основываясь на статье 56 Закона Республики Казахстан «О реабилитации и банкротстве».",
    "итоговое_решение": "Суд признал ТОО \"Novicam-Karaganda\" банкротом и возбудил процедуру банкротства, назначив срок процедуры 9 месяцев. Передал права управления имуществом и делами ТОО временному управляющему, установил порядок передачи документов и ценностей, а также снял ограничения на имущество банкрота."
  },
  {
    "суть_спора": "Республиканское государственное учреждение «Управление государственных доходов по городу Павлодара Департамента государственных доходов по Павлодарской области Комитета государственных доходов Министерства финансов Республики Казахстан» (заявитель) обратилось в суд с заявлением о признании банкротом Товарищества с ограниченной ответственностью «Fourteenth» (должник) в связи с задолженностью по налогам.",
    "требования_истца": "Признать Товарищество с ограниченной ответственностью «Fourteenth» банкротом.",
    "аргументы_истца": [
      "Должник имеет налоговую задолженность в размере 66 408 743,77 тенге.",
      "Заявитель принял все меры принудительного взыскания задолженности, которые не дали положительного результата.",
      "Должник не представил отзыв на заявление.",
      "Заключение временного управляющего свидетельствует о наличии оснований для признания банкротом.",
      "Проверка по дебиторам невозможна ввиду отсутствия должника по месту регистрации.",
      "Должник имел возможность погасить налоговую задолженность, так как в декларации по корпоративному подоходному налогу за 2021 год отражен доход от реализации в сумме 160 178 761 тенге."
    ],
    "позиция_ответчика": "Ответчик не представил отзыв на заявление, но представитель уполномоченного органа (Департамент государственных доходов по Павлодарской области) не согласился с позицией заявителя и просил в удовлетворении заявления отказать, указав, что оснований для признания банкротом не имеется.",
    "правовая_позиция_суда": "Суд посчитал, что заявитель не принял все предусмотренные законодательством меры для взыскания налоговой задолженности.",
    "итоговое_решение": "В удовлетворении заявления республиканского государственного учреждения «Управление государственных доходов по городу Павлодар Департамента государственных доходов по Павлодарской области Комитета государственных доходов Министерства финансов Республики Казахстан» о признании банкротом товарищества с ограниченной ответственностью «Fourteenth» - отказать."
  },
  {
    "суть_спора": "АО \"Фонд проблемных кредитов\" (кредитор) обратился в суд с заявлением о признании ИП Жанабергенова Алданазара Кудайбергеновича (должник) банкротом из-за неисполненного денежного обязательства.",
    "требования_истца": "Признать должника банкротом.",
    "аргументы_истца": "У должника отсутствует имущество, на которое можно обратить взыскание, отсутствует финансово-хозяйственная деятельность и возможность ее восстановления, что свидетельствует о его несостоятельности и неплатежеспособности.",
    "позиция_ответчика": "Должник имеет движимое и недвижимое имущество, по которому в рамках исполнительного производства решений не принималось.",
    "правовая_позиция_суда": "Заявление о признании должника банкротом подано преждевременно, так как не доказана устойчивая несостоятельность должника.",
    "итоговое_решение": "В удовлетворении заявления акционерного общества \"Фонд проблемных кредитов\" о признании банкротом индивидуального предпринимателя Жанабергенов Алданазар Кудайбергенович - отказать."
  },
  {
    "суть_спора": "Акционерное общество \"Фонд проблемных кредитов\" (АО \"ФПК\") обратилось в суд с заявлением о признании банкротом Товарищества с ограниченной ответственностью \"Авангард-СКО\" (ТОО \"Авангард-СКО\") из-за его неспособности погасить кредиторскую задолженность в сумме 4 401 958 900 тенге.",
    "требования_истца": "Признание ТОО \"Авангард-СКО\" банкротом и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "ТОО \"Авангард-СКО\" длительное время неспособно погасить имеющуюся кредиторскую задолженность.",
      "Товарищество бездействует, имущество отсутствует.",
      "Временным управляющим составлен акт о том, что предприятие относится к третьему классу финансовой устойчивости и подлежит признанию банкротом."
    ],
    "позиция_ответчика": "Представитель должника в судебном заседании участия не принимал, но был надлежащим образом извещен о дате и времени судебного заседания.",
    "правовая_позиция_суда": "Суд считает, что заявление о признании банкротом ТОО \"Авангард-СКО\" подлежит удовлетворению, поскольку должник длительное время бездействует, имущество которое подлежит реализации отсутствует и неспособен удовлетворить требования кредиторов по погашению образовавшейся задолженности.",
    "итоговое_решение": "Суд признал ТОО \"Авангард-СКО\" банкротом и ликвидировал его с возбуждением процедуры банкротства. Установлен срок для проведения процедуры банкротства - 9 месяцев. Право управления имуществом и делами ТОО \"Авангард-СКО\" переходит временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"EMstroy\" (далее - ТОО) обратилось в суд с заявлением о признании себя банкротом.",
    "требования_истца": "Признание ТОО \"EMstroy\" банкротом.",
    "аргументы_истца": [
      "Наличие кредиторской задолженности перед несколькими кредиторами.",
      "Отсутствие имущества и возможности исполнять обязательства перед кредиторами."
    ],
    "позиция_ответчика": [
      "Уполномоченный орган (Департамент государственных доходов по Актюбинской области) просил в удовлетворении иска отказать.",
      "Представитель кредитора УГД пояснил, что у должника имеются неисполненные уведомления выставленные по результатам камерального контроля, проверка по дебиторской задолженности не проводилась."
    ],
    "правовая_позиция_суда": [
      "Основанием для признания должника банкротом является его устойчивая неплатежеспособность.",
      "Неплатежеспособность является устойчивой, если обязательства должника превышают стоимость его имущества на дату подачи заявления в суд.",
      "Несостоятельность должника устанавливается судом с учетом заключения о финансовой устойчивости.",
      "Признание банкротства в добровольном порядке осуществляется на основании заявления должника в суд."
    ],
    "итоговое_решение": "В удовлетворении заявления Товарищества с ограниченной ответственностью \"EMstroy\" о признании банкротом - отказать."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «K & Construction Company» (далее – ТОО) обратилось в суд с заявлением о признании банкротом с возбуждением процедуры банкротства из-за наличия кредиторской задолженности перед Управлением государственных доходов (УГД) по району имени Казыбек би.",
    "требования_истца": "Признание ТОО банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Наличие кредиторской задолженности перед УГД по району имени Казыбек би на 17 января 2024 года в размере 317 588 289 тенге.",
      "Отсутствие возможности исполнения обязательств перед кредитором.",
      "Устойчивая неплатежеспособность, подтвержденная заключением временного управляющего."
    ],
    "позиция_ответчика": [
      "УГД по району имени Казыбек би подтвердило наличие задолженности перед ТОО на дату определения суда в размере 320 001 886 тенге.",
      "УГД по району имени Казыбек би не возражало против удовлетворения заявления.",
      "Уполномоченный орган подтвердил наличие задолженности перед ТОО на дату определения суда в размере 318 681 419,51 тенге.",
      "Уполномоченный орган не возражал против удовлетворения заявления."
    ],
    "правовая_позиция_суда": "Суд основывается на статье 4 Закона Республики Казахстан «О реабилитации и банкротстве», где установлено, что банкротство может быть установлено добровольно или принудительно. Основанием для признания должника банкротом является его несостоятельность, которая устанавливается судом с учетом заключения о финансовой устойчивости.",
    "итоговое_решение": "Заявление товарищества с ограниченной ответственностью «K & Construction Company» о признании банкротом с возбуждением процедуры банкротства удовлетворено. ТОО признано банкротом и ликвидировано. Возбуждена процедура банкротства в отношении ТОО. Срок процедуры банкротства установлен 9 месяцев. Переданы права управления имуществом и делами ТОО временному управляющему. Обязан временный управляющий в срок не позднее двух рабочих дней со дня признания должника банкротом направить в уполномоченный орган объявление о признании должника банкротом и его ликвидации с возбуждением процедуры банкротства на казахском и русском языках для размещения на интернет-ресурсе уполномоченного органа."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «K-Company» (кредитор) обратилось в суд с заявлением о признании Товарищества с ограниченной ответственностью «City Oil KZ» (должник) банкротом.",
    "требования_истца": "Признание должника банкротом.",
    "аргументы_истца": [
      "У должника с апреля 2022 года имеется задолженность перед истцом на основании исполнительных надписей в сумме 20 390 064 тенге.",
      "Должник не в состоянии оплатить задолженность и является неплатежеспособным.",
      "Должник не имеет возможности погасить задолженность.",
      "У должника отсутствует имущество."
    ],
    "позиция_ответчика": "Представитель должника оставил принятие решения на усмотрение суда.",
    "правовая_позиция_суда": "Суд считает, что в настоящее время нет законных оснований для удовлетворения заявления о признании должника банкротом, поскольку отсутствуют полные данные о деятельности должника и невозможно произвести расчет фактических показателей состоятельности и платежеспособности.",
    "итоговое_решение": "В удовлетворении заявления товарищества с ограниченной ответственностью «K-Company» о признании товарищества с ограниченной ответственностью «City Oil KZ» банкротом – отказать."
  },
  {
    "суть_спора": "АО \"Народный Банк Казахстана\" (Заявитель) просил признать ТОО \"Муслим+К\" (Должник) банкротом из-за невыплаты задолженности по кредитному договору и исполнительному листу.",
    "требования_истца": "Признание ТОО \"Муслим+К\" банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "У Должника имеется задолженность по решению суда, не погашенная до сих пор.",
      "Имущество Должника, выставленное на продажу судебным исполнителем, не нашло покупателей из-за заброшенного состояния.",
      "Должник неплатежеспособен, так как его обязательства превышают стоимость его имущества."
    ],
    "позиция_ответчика": [
      "АО \"Банк Туран Алем\" не выполнил свои обязательства по кредитному договору.",
      "Должник готов выкупить находящиеся в залоге имущества.",
      "Должник не имеет других кредиторов, кроме Заявителя.",
      "Должник не имеет задолженности по налогам."
    ],
    "правовая_позиция_суда": "Признание должника банкротом возможно только при установлении его несостоятельности, которая определяется как превышение обязательств над стоимостью имущества.",
    "итоговое_решение": "В удовлетворении заявления акционерного общества «Народный Банк Казахстана» о признании должника товарищество с ограниченной ответственностью «Муслим+К» банкротом – отказать."
  },
  {
    "суть_спора": "Заявление о признании ТОО «Альс Плюс» банкротом из-за задолженности по НДС в размере 12 966 526, 04 тенге.",
    "требования_истца": "Признание ТОО «Альс Плюс» банкротом и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Реанимировать предприятие невозможно.",
      "Товарищество является неплатежеспособным.",
      "Отсутствует возможность погасить задолженность.",
      "Товарищество бездействует из-за отсутствия оборотных и финансовых средств.",
      "За Товариществом не зарегистрировано право собственности на недвижимое и движимое имущество.",
      "Заключение временного управляющего о неплатежеспособности и устойчивом финансовом положении.",
      "Представленные документы подтверждают устойчивую неплатежеспособность должника."
    ],
    "позиция_ответчика": "Должник бездействует из-за отсутствия средств на приобретение оборотных средств и не может восстановить свою платежеспособность.",
    "правовая_позиция_суда": "Неплатежеспособность должника является устойчивой, что является основанием для признания его банкротом.",
    "итоговое_решение": [
      "Признание ТОО «Альс Плюс» банкротом.",
      "Ликвидация должника с возбуждением процедуры банкротства.",
      "Срок процедуры банкротства установлен на 9 месяцев.",
      "Права управления имуществом и делами должника переданы временному управляющему.",
      "Сумма заявленных требований кредиторов составляет 12 966 526, 04 тенге.",
      "Обязанность должностных лиц ТОО «Альс Плюс» передать учредительные документы, учетную документацию, правоустанавливающие документы на имущество банкрота, печатей, штампов, материальные и иные ценности временному управляющему.",
      "Снятие ограничений и обременений на имущество банкрота.",
      "Направление временным управляющим объявления о признании должника банкротом в уполномоченный орган.",
      "Взыскание с ТОО «Альс Плюс» в доход государства государственной пошлины в размере 1 846 тенге.",
      "Немедленное исполнение решения в части признания банкротом."
    ]
  },
  {
    "суть_спора": "Налоговый орган (заявитель) обратился в суд с требованием признать товарищество с ограниченной ответственностью «Казэлектрорэмсервис» (должник) банкротом из-за непогашенной налоговой задолженности в размере 6 807 040 тенге.",
    "требования_истца": "Признать товарищество с ограниченной ответственностью «Казэлектрорэмсервис» банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Должник имеет непогашенную налоговую задолженность перед бюджетом на общую сумму 6 807 040 тенге, которая образовалась в мае 2023 года.",
      "К должнику приняты меры принудительного взыскания налоговой задолженности (уведомления о погашении, распоряжения о приостановлении расходных операций, инкассовые распоряжения, решения об ограничении в распоряжении имуществом), но задолженность не погашена.",
      "Должник не имеет возможности исполнить налоговые обязательства, денежные средства и имущество у него отсутствует.",
      "Дебиторская задолженность должника отсутствует."
    ],
    "позиция_ответчика": "Представитель должника в суде участия не принимал, хотя надлежащим образом был извещен о времени и месте судебного заседания.",
    "правовая_позиция_суда": "Суд посчитал, что заявителем (налоговым органом) доказана несостоятельность должника, т.е. его неспособность в полном объёме удовлетворить требования кредиторов по денежным обязательствам.",
    "итоговое_решение": "Суд удовлетворил требования налогового органа о признании должника банкротом с возбуждением процедуры банкротства. Должник был признан банкротом, ликвидирован, а управление имуществом и делами должника передано временному управляющему."
  },
  {
    "суть_спора": "Управление государственных доходов обратилось в суд с заявлением о признании банкротом ТОО «Алиби-Астык» в связи с длительной неспособностью погасить задолженность по налогам и другим обязательным платежам в бюджет.",
    "требования_истца": "Признать ТОО «Алиби-Астык» банкротом и ликвидировать с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "ТОО «Алиби-Астык» имеет задолженность по налогам и другим обязательным платежам в бюджет в сумме 30 461 230,16 тенге.",
      "Указанная сумма должником не погашается с 2020 года.",
      "Управлением были приняты все меры принудительного взыскания, которые к положительному результату не привели.",
      "Должник не имеет движимого имущества, транспортных средств, сельскохозяйственной техники, отсутствуют денежные средства на расчетных счетах.",
      "Временный управляющий в своем заключении о финансовой устойчивости должника указал, что должник относится к 3 классу финансовой устойчивости.",
      "Должник не предпринимает никаких мер по погашению задолженности.",
      "ТОО бездействует более трех лет."
    ],
    "позиция_ответчика": "Должник письменный отзыв суду не предоставил. Представитель кредитора АО «НК «Продкорпорация» Байгузин С. просил в удовлетворении заявления отказать, указав, что заявление подано преждевременно, так как имеется не реализованное имущество в виде трех земельных участков и движимого имущества в виде запасных частей. Представитель кредитора Банка Хиншало И. просил в удовлетворении заявления отказать, указав, что заявление подано преждевременно, так как имеется не реализованное имущество в виде трех земельных участков и движимого имущества в виде запасных частей.",
    "правовая_позиция_суда": "Суд пришел к выводу, что ТОО «Алиби-Астык» действительно является неплатежеспособным, погасить задолженность перед бюджетом и иными кредиторами не в состоянии. Отсутствие сельскохозяйственной техники, автотранспортных средств, денежных средств на расчетных счетах в банках второго уровня, прямо свидетельствует о неплатежеспособности и несостоятельности должника.",
    "итоговое_решение": "Заявление о признании банкротом удовлетворить. Признать ТОО «Алиби-Астык» банкротом и ликвидировать с возбуждением процедуры банкротства."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «Компания «ГОСТ-Строй» (далее - Товарищество) обратилось в суд с заявлением о признании себя банкротом.",
    "требования_истца": "Признание Товарищества банкротом и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Устойчивая неплатежеспособность Товарищества, подтвержденная заключением временного управляющего о финансовой устойчивости должника.",
      "Наличие кредиторской задолженности перед РГУ «Управление государственных доходов по городу Усть-Каменогорск Департамента государственных доходов по Восточно-Казахстанской области Комитета государственных доходов Министерства финансов Республики Казахстан» и ТОО «АПК МАСТЕР».",
      "Невозможность исполнения обязательств перед кредиторами из-за отсутствия активов.",
      "Прекращение фактической деятельности Товарищества с 2022 года."
    ],
    "позиция_ответчика": "РГУ «Управление государственных доходов по городу Усть-Каменогорск Департамента государственных доходов по Восточно-Казахстанской области Комитета государственных доходов Министерства финансов Республики Казахстан» не возражало против признания Товарищества банкротом. Представитель уполномоченного органа также подтвердил наличие оснований для признания предприятия банкротом.",
    "правовая_позиция_суда": "Суд установил, что Товарищество не имеет возможности исполнить свои обязательства перед кредитором, поскольку у него отсутствуют активы. Суд пришел к выводу, что требования заявителя о признании должника банкротом подлежат удовлетворению.",
    "итоговое_решение": "Суд признал Товарищество банкротом, ликвидировал его и возбудил процедуру банкротства с переходом права управления имуществом и делами должника к временному управляющему. Срок проведения процедуры банкротства определен - девять месяцев."
  },
  {
    "суть_спора": "Полное товарищество «Талгат и Назира» обратилось в суд с заявлением о признании себя банкротом.",
    "требования_истца": "Признание Полного товарищества «Талгат и Назира» банкротом и ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Отсутствие имущества, денежных средств и других активов для погашения кредиторской задолженности.",
      "Реализация имевшегося имущества банками-кредиторами."
    ],
    "позиция_ответчика": [
      "Республиканское государственное учреждение «Управление государственных доходов по городу Курчатов» согласилось с признанием должника банкротом, указав на налоговую задолженность.",
      "АО «Фонд развития предпринимательства «Даму» согласилось с признанием банкротом, указав на исполнение гарантии и оставшуюся задолженность.",
      "АО «First Heartland Jusan Bank» согласилось с признанием банкротом, указав на реализацию залогового имущества и оставшуюся задолженность.",
      "Уполномоченный орган не возражал в признании ПТ «Талгат и Назира» банкротом, указав на отсутствие финансово-хозяйственной деятельности с начала 2021 года."
    ],
    "правовая_позиция_суда": "Суд, ссылаясь на статью 52 Гражданского кодекса РК и статью 5 Закона РК «О реабилитации и банкротстве», считает, что основанием для признания должника банкротом является его устойчивая неплатежеспособность, которая подтверждается заключением временного управляющего о финансовой устойчивости.",
    "итоговое_решение": "Суд удовлетворил заявление Полного товарищества «Талгат и Назира» о признании банкротом, признал его банкротом и ликвидировал, возбудив процедуру банкротства."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «Пассажирское автотранспортное предприятие города Актобе» (далее - Товарищество, должник) обратилось в суд с заявлением о признании его банкротом.",
    "требования_истца": "Признание Товарищества банкротом.",
    "аргументы_истца": "Товарищество указывает на свою неплатежеспособность и несостоятельность.",
    "позиция_ответчика": "Представители кредиторов и уполномоченного органа просили в удовлетворении заявления отказать.",
    "правовая_позиция_суда": "Суд пришел к выводу о необходимости отказа в удовлетворении заявления о признании Товарищества банкротом, так как на момент рассмотрения дела достоверных и достаточных доказательств устойчивой неплатежеспособности должника суду не представлено.",
    "итоговое_решение": "В удовлетворении заявления ТОО «Пассажирское автотранспортное предприятие города Актобе» о признании банкротом отказать."
  },
  {
    "суть_спора": "АО \"First Heartland Jusan Bank\" (Банк/Кредитор) требует признания ТОО \"РА-Гектас\" (Должник/Заемщик) банкротом в связи с невозвратом кредита, обеспеченного залогом, который впоследствии реализован, но не покрыл долг.",
    "требования_истца": "Признание ТОО \"РА-Гектас\" банкротом и возбуждение процедуры банкротства.",
    "аргументы_истца": [
      "Должник не исполняет свои обязательства по кредитному соглашению.",
      "Должник неплатежеспособен и не имеет возможности погасить задолженность.",
      "Реализованные залоговые обеспечения не покрыли задолженность.",
      "Исполнительный документ возвращен из-за отсутствия у должника имущества, денег, ценных бумаг и доходов.",
      "Остаток задолженности составляет 1 680 917 658,80 тенге.",
      "Процедура банкротства - единственная возможность погасить задолженность."
    ],
    "позиция_ответчика": "Ответчик не возражал против признания банкротом и согласился с доводами истца об отсутствии возможности погасить задолженность.",
    "правовая_позиция_суда": "Суд признал обоснованным заявление истца о признании должника банкротом, основываясь на фактах неплатежеспособности должника, отсутствии ликвидного имущества и возможности восстановления платежеспособности.",
    "итоговое_решение": "Суд признал ТОО \"РА-Гектас\" банкротом и ликвидировал его, возбудив процедуру банкротства. Процедуру банкротства необходимо провести в срок до 9 месяцев. Суд передал права управления имуществом и делами должника временному управляющему."
  },
  {
    "суть_спора": "ТОО фирма \"АМБ\" обратилось в суд с заявлением о признании себя банкротом.",
    "требования_истца": "Признание ТОО фирма \"АМБ\" банкротом.",
    "аргументы_истца": [
      "Несостоятельность и устойчивая неплатежеспособность, так как обязательства должника превышают стоимость его имущества.",
      "Предпринимательская деятельность не осуществляется с 2022 года.",
      "Учредитель товарищества решил самостоятельно прибегнуть к процедуре банкротства, поскольку не видит перспектив восстановления платежеспособности."
    ],
    "позиция_ответчика": [
      "ТОО имеет задолженность по налогам 191 573 481 тенге, включая недоимку, пеню и штраф.",
      "В отношении должника принимались все предусмотренные законом меры принудительного взыскания.",
      "Неисполнение медиативного соглашения с участием АО \"СПК Павлодар\" по объекту в котором проживают социально незащищенные слои населения.",
      "Должник, получив из бюджета значительные средства, сдал дом с недоделками. В случае признания его банкротом, устранение дефектов будет возможно только за счет государства."
    ],
    "правовая_позиция_суда": "Суд посчитал, что должник не представил достаточных доказательств своей несостоятельности и устойчивой неплатежеспособности, а также представил недостоверные сведения о своем финансовом положении.",
    "итоговое_решение": "Суд отказал в удовлетворении заявления ТОО фирма \"АМБ\" о признании банкротом."
  },
  {
    "суть_спора": "Банкротный управляющий АО «Авиакомпания «Инвест Авиа» подал в суд на Альмухаметова К.К. с требованием о расторжении договора купли-продажи 100% доли уставного капитала ТОО «Аспан Тобы» и взыскании двойного задатка. Споры возникли из-за неисполнения договора купли-продажи, а также из-за того, кто несет ответственность за его неисполнение.",
    "требования_истца": [
      "Расторжение договора купли-продажи 100% доли уставного капитала ТОО «Аспан Тобы», заключенного 18 апреля 2013 года.",
      "Взыскание с Альмухаметова К.К. суммы двойного задатка в размере 784 160 000 тенге в пользу имущественной массы АО «Авиакомпания «Инвест Авиа»."
    ],
    "аргументы_истца": [
      "Ответчик нарушил существенные условия договора, так как не предоставил самолет, который должен был быть частью сделки.",
      "Ответчик должен вернуть двойной размер задатка в соответствии с пунктом 2 статьи 338 ГК РК.",
      "Ответчик не исполнил договор в полном объеме, а только получил задаток.",
      "Суд уже признал сделки по купли-продажи доли в уставном капитале товарищества недействительными."
    ],
    "позиция_ответчика": [
      "Сделка не состоялась по вине Нургалиева Д. и Нургалиевой А.",
      "Договор не был исполнен истцом в части внесения оставшейся суммы договора.",
      "Истец не предоставил доказательств, подтверждающих существенное нарушение договора.",
      "Ответчик не нарушал условия договора."
    ],
    "правовая_позиция_суда": "Суд признал, что договор не был исполнен истцом в части внесения оставшейся суммы договора, и сделка не состоялась по вине покупателя. Суд также отметил, что истец не представил доказательства существенного нарушения договора ответчиком.",
    "итоговое_решение": "В удовлетворении иска банкротного управляющего акционерного общества «Авиакомпания «Инвест Авиа» Мухамеджановой З.Ж. к Альмухаметову Кайрату Кадровичу о расторжении договора и взыскании суммы задатка - отказать."
  },
  {
    "суть_спора": "Республиканское государственное учреждение «Управление государственных доходов по городу Павлодар» (далее - заявитель) обратилось в суд с заявлением о признании банкротом Товарищества с ограниченной ответственностью «Даймонс» (далее - ТОО, должник) в связи с наличием у должника задолженности по налогам.",
    "требования_истца": "Признать ТОО «Даймонс» банкротом.",
    "аргументы_истца": [
      "Должник имеет задолженность по налогам на сумму 4 767 936,56 тенге.",
      "Заявитель принял все меры принудительного взыскания задолженности, которые положительного результата не принесли.",
      "Провести проверку по дебиторам не представилось возможным ввиду отсутствия ТОО по месту регистрации."
    ],
    "позиция_ответчика": "Ответчик не представил отзыв на заявление, в судебном заседании представитель уполномоченного органа не согласился с позицией заявителя и просил в удовлетворении заявления отказать.",
    "правовая_позиция_суда": "Суд не согласился с позицией заявителя о невозможности проведения проверки по дебиторам. Суд указал, что орган государственных доходов представил акты налогового обследования об отсутствии должника по месту нахождения, а временному управляющему должником был предоставлен доступ к финансово-хозяйственной документации.",
    "итоговое_решение": "Суд отказал в удовлетворении заявления о признании ТОО «Даймонс» банкротом."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"KazIsolation\" (далее - ТОО) обратилось в суд с заявлением о признании его банкротом.",
    "требования_истца": "Признание ТОО «KazIsolation» банкротом.",
    "аргументы_истца": [
      "Наличие кредиторской задолженности",
      "Невозможность восстановления деятельности предприятия",
      "Отсутствие активов в достаточной сумме для исполнения обязательств перед кредиторами"
    ],
    "позиция_ответчика": [
      "РГУ «Управление государственных доходов по району имени Казыбек би» возражает против удовлетворения заявления.",
      "ТОО «Standart Evro» не имеет претензий к ТОО «KazIsolation» и отрицает кредиторскую задолженность перед ним."
    ],
    "правовая_позиция_суда": "Суд основывается на статье 52 Гражданского кодекса Республики Казахстан и статье 5 Закона Республики Казахстан «О реабилитации и банкротстве».",
    "итоговое_решение": "В удовлетворении заявления товарищества с ограниченной ответственностью «KazIsolation» о признании банкротом - отказать."
  },
  {
    "суть_спора": "Заявитель (налоговый орган) подал заявление о признании индивидуального предпринимателя Валиевой Сони банкротом из-за ее неспособности погасить налоговую задолженность в размере 40 487 552 тенге.",
    "требования_истца": "Признать индивидуального предпринимателя Валиеву Соню банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Должник имеет задолженность перед бюджетом в размере 40 487 552 тенге, которая образовалась после предоставления декларации по НДС за 2023 года.",
      "Принятые меры не привели к погашению задолженности.",
      "Имущества у должника отсутствует.",
      "Должник не предоставил доступ к финансовым документам.",
      "Должник не осуществляет финансово-хозяйственную деятельность.",
      "Должник не имеет недвижимости, движимого имущества, активов в виде основных средств и товарно-материальных ценностей."
    ],
    "позиция_ответчика": "Представитель должника согласился с требованием кредитора и просил заявление удовлетворить.",
    "правовая_позиция_суда": "Суд признал должника банкротом, поскольку установлено, что налоговая задолженность не погашается, отсутствует предпринимательская деятельность, и имущество для погашения задолженности отсутствует.",
    "итоговое_решение": "Суд удовлетворил заявление и признал индивидуального предпринимателя Валиеву Соню банкротом с возбуждением процедуры банкротства. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Акционерное общество «Национальная компания «Қазақстан темір жолы» (АО «НК «Қазахстан темір жолы») обратилось в суд с заявлением о признании ТОО «Chemi Operating» банкротом из-за задолженности в размере 8 117 225 тенге, возникшей по решению суда от 19 марта 2015 года. ТОО «Chemi Operating» не в состоянии оплатить задолженность из-за отсутствия предпринимательской деятельности и неплатежеспособности.",
    "требования_истца": "Признание ТОО «Chemi Operating» банкротом.",
    "аргументы_истца": "ТОО «Chemi Operating» не платит задолженность в размере 8 117 225 тенге, возникшую по решению суда от 19 марта 2015 года. Компания длительное время не ведет предпринимательскую деятельность и неплатежеспособна.",
    "позиция_ответчика": "Ответчик не возражал против удовлетворения заявления. Пояснил, что нет возможности погасить задолженность: счета компании заблокированы, коммерческую деятельность невозможно осуществить.",
    "правовая_позиция_суда": "Суд рассматривал дело с учетом положений статьи 355 ГПК и пункта 2 статьи 3 Закона Республики Казахстан «О реабилитации и банкротстве». Суд пришел к выводу, что ТОО «Chemi Operating» является неплатежеспособным должником, так как не может погасить имеющуюся кредиторскую задолженность ввиду отсутствия какой-либо деятельности и недостаточности активов для погашения долга.",
    "итоговое_решение": "Заявление акционерного общества «Национальная компания «Казақстан темір жолы» удовлетворено. ТОО «Chemi Operating» признано банкротом и возбуждена процедура банкротства сроком на девять месяцев. Республиканскому государственному учреждению «Департамент государственных доходов по городу Астане Комитета государственных доходов Министерства финансов Республики Казахстан» поручено назначить банкротного управляющего. Право управления имуществом и делами должника переходит к временному управляющему. Должностные лица ТОО «Chemi Operating» обязаны передать временному управляющему учредительные документы, печати, штампы, учетную документацию, правоустанавливающие документы на имущество банкрота, материальные и иные ценности, принадлежащие банкроту. Сроки всех долговых обязательств банкрота считаются истекшими. Собственнику имущества, учредителям (участникам), всем органам юридического лица запрещается использовать и реализовывать имущество, а также погашать обязательства. Прекращается начисление неустойки по всем видам задолженности банкрота. Прекращаются споры имущественного характера с участием банкрота, рассматриваемые в суде. Имущественные требования могут быть предъявлены к банкроту только в рамках проведения процедуры банкротства."
  },
  {
    "суть_спора": "АО «Фонд проблемных кредитов» (АО) обратилось в суд с заявлением о признании ТОО «Фантазия-Атырау» (ТОО) банкротом.",
    "требования_истца": "Признать ТОО банкротом.",
    "аргументы_истца": [
      "У ТОО имеется кредиторская задолженность перед АО в размере 112 074 256 долларов США и 670 749 373 тенге.",
      "ТОО не имеет возможности оплатить задолженность и является неплатежеспособным должником."
    ],
    "позиция_ответчика": [
      "Фактически Пустовойт С. не является директором ТОО и не несет обязательств в отношении данного ТОО.",
      "Просили оставить заявление без удовлетворения."
    ],
    "правовая_позиция_суда": [
      "Суд рассматривает дело с учетом положений статьи 355 ГПК и пункта 2 статьи 3 Закона Республики Казахстан «О реабилитации и банкротстве».",
      "Суд учитывает заключение временного управляющего, являющееся одним из доказательств по делу.",
      "Суд может принять решение об отказе в признании должника банкротом.",
      "Совокупность доказательств признается достаточной для разрешения гражданского дела, если собраны относящиеся к делу допустимые и достоверные доказательства, неоспоримо подтверждающие обстоятельства, имеющие значение для дела, и не опровергнуты другой стороной."
    ],
    "итоговое_решение": "В удовлетворении заявления акционерного общества «Фонд проблемных кредитов» о признании товарищества с ограниченной ответственностью «Фантазия-Атырау» банкротом отказать."
  },
  {
    "суть_спора": "Истец, банкротный управляющий ТОО «TURAN ENERGO GROUP», оспаривает договор купли-продажи транспортного средства, заключенный ТОО «TURAN ENERGO GROUP» в 2021 году, утверждая, что сделка была совершена в течение трех лет до возбуждения дела о банкротстве и была невыгодна для должника.",
    "требования_истца": "Признание договора купли-продажи транспортного средства недействительным и возврат транспортного средства в имущественную массу процедуры банкротства ТОО «TURAN ENERGO GROUP».",
    "аргументы_истца": "Сделка была совершена в течение трех лет до возбуждения дела о банкротстве и, предположительно, по заниженной цене, что противоречит требованиям Закона Республики Казахстан «О реабилитации и банкротстве».",
    "позиция_ответчика": "Ответчик, Сапаралиев А.Ә., утверждает, что он является добросовестным покупателем, поскольку договор купли-продажи был заключен до его назначения руководителем ТОО, и он не имеет отношения к сделке.  ",
    "правовая_позиция_суда": "Суд признал, что для признания сделки недействительной необходимо доказать, что она была совершена по заниженной цене и с целью причинить вред имущественным правам кредиторов. Суд посчитал, что истец не представил достаточных доказательств для подтверждения этого утверждения.",
    "итоговое_решение": "Суд отказал в удовлетворении иска банкротного управляющего о признании сделки недействительной и возврате транспортного средства в имущественную массу процедуры банкротства ТОО «TURAN ENERGO GROUP». "
  },
  {
    "суть_спора": "Управление государственных доходов (УГД) подало иск о признании Товарищества с ограниченной ответственностью «Аstana Air Service» (ТОО) банкротом из-за налоговой задолженности.",
    "требования_истца": "Признать ТОО банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "ТОО имеет задолженность по налогам и другим обязательным платежам в бюджет на сумму 22 161 724,43 тенге.",
      "УГД были приняты все меры для взыскания задолженности, но они не дали результата."
    ],
    "позиция_ответчика": "Ответчик не явился в суд и не представил возражений.",
    "правовая_позиция_суда": "Суд установил, что финансовая несостоятельность должника истцом не доказана.",
    "итоговое_решение": "В удовлетворении заявления УГД о признании должника банкротом отказать."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «АқБата-2017» (ТОО) обратилось в суд с заявлением о признании банкротом с возбуждением процедуры банкротства.",
    "требования_истца": "Признать ТОО банкротом и ликвидировать с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "ТОО имеет кредиторскую задолженность в размере 40 732 885 тенге, в том числе по платежам в бюджет 15 581 859 тенге.",
      "ТОО не имеет возможности исполнить обязательства перед кредиторами.",
      "ТОО относится к III классу финансовой устойчивости, должник неплатежеспособен и имеются основания для признания должника банкротом."
    ],
    "позиция_ответчика": [
      "РГУ УГД по району имени Әлихан Бөкейхан не возражало против удовлетворения заявления.",
      "ТОО «НТЦ Кормофос – Казахстан» возражало против применения процедуры банкротства, но оставило решение на усмотрение суда.",
      "Уполномоченный орган возражал против удовлетворения заявления, аргументируя это наличием задолженности по налогам и расхождением в оборотах должника.",
      "ТОО «КМТ Trade» не возражало против удовлетворения заявления.",
      "ТОО «КарагандаЭнергоСбыт» отзыв суду не представил, в судебное заседание не явился.",
      "Представитель кредитора УГД по району имени Әлихан Бөкейхан в судебное заседание не явился."
    ],
    "правовая_позиция_суда": [
      "В соответствии со статьей 4 Закона Республики Казахстан «О реабилитации и банкротстве» (далее – Закон), банкротство устанавливается добровольно на основании заявления должника в суд. Банкротство устанавливается принудительно на основании заявления в суд кредиторов или иных уполномоченных настоящим Законом лиц.",
      "Основанием для объявления должника банкротом в судебном порядке является его несостоятельность.",
      "Несостоятельность должника устанавливается судом с учетом заключения о финансовой устойчивости, составленного в соответствии со статьей 49 настоящего Закона."
    ],
    "итоговое_решение": "Заявление товарищества с ограниченной ответственностью «АқБата-2017» о признании банкротом с возбуждением процедуры банкротства удовлетворить. Признать банкротом и ликвидировать должника товарищество с ограниченной ответственностью «АқБата-2017», БИН181040003290. Возбудить процедуру банкротства в отношении товарищества с ограниченной ответственностью «АқБата-2017», БИН181040003290. Срок процедуры банкротства установить 9 (девять) месяцев."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «PetroRetail» (кредитор) обратилось в суд с заявлением о признании Товарищества с ограниченной ответственностью «Tazalik» (должник) банкротом из-за неисполненного денежного обязательства должника.",
    "требования_истца": "Признание должника банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Товарищество «Tazalik» неплатежеспособно и не может исполнить обязательство по погашению задолженности.",
      "Должник имеет значительную кредиторскую задолженность перед кредиторами, включая ТОО «PetroRetail»."
    ],
    "позиция_ответчика": "Неизвестно, так как в аннотации не указана позиция должника.",
    "правовая_позиция_суда": "Суд признал должника банкротом, так как установил его несостоятельность и неплатежеспособность.",
    "итоговое_решение": "Суд признал Товарищество с ограниченной ответственностью «Tazalik» банкротом и ликвидировал с возбуждением процедуры банкротства. Срок проведения процедуры банкротства установлен в девять месяцев."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"Profland -2016\" (ТОО) обратилось в суд с заявлением о признании себя банкротом с возбуждением процедуры банкротства.",
    "требования_истца": "Признание ТОО банкротом и возбуждение процедуры банкротства.",
    "аргументы_истца": [
      "ТОО имеет кредиторскую задолженность перед государством в размере 85 218 424 тенге, в том числе по налогу 47 532 822 тенге, по пени 37 685 602 тенге.",
      "ТОО не имеет возможности исполнить обязательства перед кредитором.",
      "ТОО относится к III классу финансовой устойчивости, неплатежеспособно, и имеются основания для признания его банкротом.",
      "У ТОО отсутствует дебиторская задолженность, выписки по ЭСФ не производились.",
      "ТОО не осуществляет предпринимательскую деятельность, неплатежеспособность является устойчивой.",
      "Возобновить финансово-хозяйственную деятельность ТОО не представляется возможным из-за отсутствия денежных средств и активов."
    ],
    "позиция_ответчика": [
      "УГД по району имени Казыбек би подтвердило наличие задолженности ТОО по налогам и другим обязательным платежам в бюджет, и указало, что Управлением приняты все меры принудительного взимания и способы обеспечения погашения задолженности.",
      "Уполномоченный орган подтвердил наличие задолженности ТОО по налогам и другим обязательным платежам в бюджет и не возражал против удовлетворения заявления."
    ],
    "правовая_позиция_суда": "Суд, основываясь на статью 4 Закона Республики Казахстан \"О реабилитации и банкротстве\", статье 56 Закона, и пункте 13 Нормативного постановления Верховного Суда Республики Казахстан \"О некоторых вопросах применения судами законодательства о реабилитации и банкротстве юридических лиц и индивидуальных предпринимателей\" от 2 ноября 2023 года №2, признал, что ТОО является неплатежеспособным и относится к III классу финансовой устойчивости, что является основанием для признания его банкротом.",
    "итоговое_решение": "Суд удовлетворил заявление ТОО \"Profland -2016\" о признании банкротом и возбуждении процедуры банкротства.  Временный управляющий получил право управления имуществом и делами ТОО."
  },
  {
    "суть_спора": "Заявление ТОО \"Build Stroi\" о признании себя банкротом.",
    "требования_истца": "Признание ТОО \"Build Stroi\" банкротом и ликвидация должника с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Предприятие бездействует.",
      "Имеется задолженность по налогам и кредиторской задолженности.",
      "Товарищество является неплатежеспособным.",
      "Отсутствуют активы для погашения задолженности.",
      "Отсутствие оборотных и финансовых средств.",
      "Невозможность возобновить деятельность.",
      "Отсутствие банковских счетов и денежных средств.",
      "Заключение временного управляющего об устойчивой неплатежеспособности."
    ],
    "позиция_ответчика": "АО \"УКСЭЗ \"Химический парк Тараз\" не согласен с заявлением и просит отказать в его удовлетворении.",
    "правовая_позиция_суда": "Суд признает наличие устойчивой неплатежеспособности у ТОО \"Build Stroi\" и считает, что это является основанием для признания его банкротом.",
    "итоговое_решение": "Заявление ТОО \"Build Stroi\" о признании банкротом удовлетворено. ТОО \"Build Stroi\" признано банкротом и ликвидировано с возбуждением процедуры банкротства. Права управления имуществом и делами должника переданы временному управляющему."
  },
  {
    "суть_спора": "ИП \"Симонова\" обратился в суд с заявлением о признании ее банкротом с возбуждением банкротного производства.",
    "требования_истца": "Признать ИП \"Симонова\" банкротом с возбуждением банкротного производства.",
    "аргументы_истца": "ИП \"Симонова\" находится в устойчивой неплатежеспособности, ее задолженность по штрафам составляет 52 909 286 тенге.",
    "позиция_ответчика": "Заявитель за отчетный период выписывал электронные счет-фактуры, реализовал товар в 2021 году на сумму - 192 485 539 тенге, в 2022 году на сумму - 300 495 597 тенге.",
    "правовая_позиция_суда": "Суд считает иск преждевременным, так как ИП \"Симонова\" осуществлял стабильную финансово-хозяйственную деятельность за прошедший отчетный период.",
    "итоговое_решение": "В удовлетворении заявления Симоновой Евгении Викторовны о признании индивидуального предпринимателя \"Симонова\" банкротом с возбуждением банкротного производства отказать."
  },
  {
    "суть_спора": "Акционерное общество «First Heartland Jusan Bank» (АО «First Heartland Jusan Bank», Банк) обратилось в суд с заявлением о признании ТОО «Лея» банкротом.",
    "требования_истца": "Признать ТОО «Лея» банкротом.",
    "аргументы_истца": [
      "У ТОО «Лея» имеется задолженность перед Банком в размере 1 545 675 512 тенге.",
      "ТОО «Лея» длительное время не осуществляет предпринимательскую деятельность и является неплатежеспособным должником.",
      "Остаток залогового обеспечения в виде земельного участка реализовать не представляется возможным.",
      "Исполнительный документ возвращен частным судебным исполнителем ввиду отсутствия за должником имущества, денег, ценных бумаг и доходов."
    ],
    "позиция_ответчика": "ТОО «Лея» не имеет возможности оплатить задолженность, так как не осуществляет предпринимательскую деятельность и является неплатежеспособным.",
    "правовая_позиция_суда": "ТОО «Лея» не в состоянии погасить имеющуюся кредиторскую задолженность ввиду отсутствия какой-либо деятельности и недостаточности для расчета с кредиторами активов, то есть является несостоятельным.",
    "итоговое_решение": "Заявление акционерного общества «First Heartland Jusan Bank» удовлетворить. Признать товарищество с ограниченной ответственностью «Лея», БИН 981040000044, банкротом и возбудить процедуру банкротства сроком на девять месяцев."
  },
  {
    "суть_спора": "Заявление ТОО «КБ СТРОЙ» о признании себя банкротом из-за неплатежеспособности.",
    "требования_истца": "Признать ТОО «КБ СТРОЙ» банкротом и ликвидировать с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Имеет задолженность перед рядом кредиторов в размере 76 757 923 тенге.",
      "Отсутствие денежных средств для исполнения обязательств.",
      "Отсутствие имущества.",
      "Не осуществляет предпринимательскую и хозяйственную деятельность.",
      "Является неплатежеспособным."
    ],
    "позиция_ответчика": [
      "ТОО «Отау-Строй» возражало против удовлетворения заявления, так как за должником числится погрузчик «ZL-30E».",
      "Представитель должника заявил, что погрузчик и иное движимое имущество отсутствуют в наличии, так как были реализованы за 7 000 000 тенге."
    ],
    "правовая_позиция_суда": "Признание должника банкротом и ликвидация с возбуждением процедуры банкротства согласно статье 5 Закона «О реабилитации и банкротстве» (далее – Закон).",
    "итоговое_решение": [
      "Заявление ТОО «КБ СТРОЙ» о признании банкротом – удовлетворить.",
      "Признать ТОО «КБ СТРОЙ» банкротом и ликвидировать с возбуждением процедуры банкротства.",
      "Передать право управления должником товариществу с ограниченной ответственностью «КБ СТРОЙ» временному управляющему."
    ]
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «ТеплоСтройАгромашКомплект» обратилось в суд с заявлением о признании его банкротом.",
    "требования_истца": "Признание товарищества с ограниченной ответственностью «ТеплоСтройАгромашКомплект» банкротом.",
    "аргументы_истца": [
      "Предприятие не ведет хозяйственную деятельность.",
      "Дебиторская задолженность отсутствует.",
      "Имущество, денежные средства отсутствуют.",
      "Обязательства должника превышают стоимость его имущества на дату подачи заявления в суд и на начало 2023 года.",
      "Представлен бухгалтерский баланс на 31 декабря 2022 года, подтверждающий отсутствие активов.",
      "Заключение временного управляющего о финансовой устойчивости должника, относящего его к III классу финансовой устойчивости."
    ],
    "позиция_ответчика": "Управление государственных доходов по городу Костанай не возражало против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд пришел к выводу о необходимости удовлетворения поданного заявления, основываясь на положениях Закона Республики Казахстан «О реабилитации и банкротстве» и нормативного постановления Верховного суда Республики Казахстан от 2 октября 2015 года № 5.",
    "итоговое_решение": "Суд удовлетворил заявление о признании товарищества с ограниченной ответственностью «ТеплоСтройАгромашКомплект» банкротом и приступил к ликвидации должника с возбуждением процедуры банкротства."
  },
  {
    "суть_спора": "Управление государственных доходов по городу Петропавловску (заявитель) обратилось в суд с заявлением о признании банкротом ТОО «Халал Ет.Kz» (должник) в связи с длительной неспособностью должника погасить налоговую задолженность.",
    "требования_истца": "Признать ТОО «Халал Ет.Kz» банкротом и ликвидировать с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "У должника образовалась задолженность перед бюджетом в размере 9 971 619,76 тенге.",
      "Должник не погашает задолженность с 2023 года.",
      "Управление приняло все возможные меры принудительного взыскания задолженности, которые к положительному результату не привели.",
      "У должника отсутствует движимое/недвижимое имущество, транспортные средства, сельскохозяйственная техника, отсутствуют денежные средства на расчетных счетах.",
      "Должник бездействует и не имеет возможности погасить образовавшуюся задолженность.",
      "Налоговые обязательства перед государством остаются неисполненными более 1 года, что наносит ущерб государству."
    ],
    "позиция_ответчика": "Должник не предоставил письменный отзыв суду и не явился на судебное заседание. Временный управляющий указал, что должник относится к 3 классу финансовой устойчивости, имеются основания для признания его банкротом. ",
    "правовая_позиция_суда": "Суд посчитал, что должник неплатежеспособен и не может погасить задолженность перед бюджетом. Отсутствие имущества и денежных средств свидетельствует о неплатежеспособности и несостоятельности должника.",
    "итоговое_решение": "Заявление о признании банкротом удовлетворено. ТОО «Халал Ет.Kz» признано банкротом и ликвидировано с возбуждением процедуры банкротства. Срок для проведения процедуры банкротства установлен в 9 месяцев."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"АНК-Энерго\" (должник) не выполнило план реабилитации, утвержденный судом.  Собрание кредиторов приняло решение о прекращении процедуры реабилитации и возбуждении процедуры банкротства. Должник подал заявление в суд с просьбой прекратить процедуру реабилитации и признать его банкротом.",
    "требования_истца": [
      "Прекращение процедуры реабилитации",
      "Признание должника банкротом"
    ],
    "аргументы_истца": [
      "Должник не исполнил план реабилитации",
      "Собрание кредиторов приняло решение о прекращении реабилитации и возбуждении банкротства",
      "Не достигнута цель реабилитационной процедуры",
      "Не исполняется график погашения перед кредитором УГД по городу Тараз",
      "Должник фактически прекратил свою деятельность",
      "Единственной возможностью погасить задолженность является процедура банкротства"
    ],
    "позиция_ответчика": "Представитель кредитора по налогам и представитель уполномоченного органа оставил вопрос о принятии решения на усмотрение суда.",
    "правовая_позиция_суда": "Суд признал, что требования истца обоснованы и подлежат удовлетворению.",
    "итоговое_решение": [
      "Заявление товарищества с ограниченной ответственностью \"АНК-Энерго\" о прекращении реабилитационной процедуры и признании банкротом - удовлетворить.",
      "Прекратить процедуру реабилитации товарищества с ограниченной ответственностью \"АНК-Энерго\".",
      "Признать товарищество с ограниченной ответственностью \"АНК-Энерго\" банкротом, ликвидировать с возбуждением процедуры банкротства.",
      "Передать права управления имуществом и делами товарищества с ограниченной ответственностью \"АНК-Энерго\" к временному управляющему.",
      "Обязать должностных лиц товарищества с ограниченной ответственностью \"АНК-Энерго\"  передать временному управляющему в течение трех рабочих дней с даты вынесения решения суда о признании должника банкротом учредительных документов, печатей (при их наличии), штампов, в течение десяти рабочих дней – учетной документации, правоустанавливающих документов на имущество банкрота, в течение двадцати рабочих дней – материальных и иных ценностей, принадлежащих банкроту.",
      "Снять все ограничения и обременения на имущество банкрота (инкассовых распоряжений, выставленных на счета банкрота, арестов на имущество и других) без принятия соответствующих решений органов, их наложивших, на основании заявления администратора.",
      "Решение суда подлежит немедленному исполнению."
    ]
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"Энергомаш-2000\" (ТОО) подало заявление в суд о признании себя банкротом с возбуждением процедуры банкротства.",
    "требования_истца": "Признание ТОО банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "ТОО имеет кредиторскую задолженность в размере 34 190 041 тенге.",
      "ТОО не имеет возможности исполнить обязательства перед кредиторами.",
      "Неплатежеспособность является устойчивой, так как обязательства ТОО превышают стоимость его имущества."
    ],
    "позиция_ответчика": {
      "Управление государственных доходов по району имени Казыбек би": [
        "ТОО имеет задолженность по налогам и другим обязательным платежам в бюджет в сумме 598 086 тенге.",
        "Управление не возражает против применения процедуры банкротства."
      ],
      "Акционерное общество \"Фонд развития предпринимательства \"Даму\"": [
        "ТОО имеет задолженность перед Фондом в размере 31 731 449 тенге.",
        "Учитывая, что у должника отсутствует движимое и недвижимое имущество, а также активы, Фонд не возражает против удовлетворения заявления о признании ТОО банкротом."
      ],
      "Уполномоченный орган": [
        "ТОО имеет задолженность по налогам и другим обязательным платежам в бюджет в сумме 598 086,16 тенге.",
        "Департамент не возражает против удовлетворения заявления."
      ]
    },
    "правовая_позиция_суда": "Суд признал ТОО банкротом с возбуждением процедуры банкротства, основываясь на статье 4 и статье 5 Закона Республики Казахстан \"О реабилитации и банкротстве\" (далее – Закон).",
    "итоговое_решение": "Суд удовлетворил заявление ТОО о признании банкротом с возбуждением процедуры банкротства. ТОО признано банкротом и ликвидировано. Срок процедуры банкротства установлен 9 месяцев."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «MALIK COMPANY LTD» (должник) обратилось в суд с заявлением о признании его банкротом с возбуждением процедуры банкротства.",
    "требования_истца": "Признание Товарищества банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Отсутствие возможности погасить налоговую задолженность в размере 40 927 218 тенге.",
      "Отсутствие основных и оборотных средств.",
      "Невозможность погасить задолженность за счет имеющегося имущества.",
      "Заключение временного управляющего о неплатежеспособности должника.",
      "Отсутствие возбужденных исполнительных производств в отношении должника."
    ],
    "позиция_ответчика": "Управление государственных доходов по Карасайскому району (кредитор) не возражало против применения процедуры банкротства в отношении должника.",
    "правовая_позиция_суда": "Суд признал должника банкротом с возбуждением процедуры банкротства на основании статьи 52 Гражданского кодекса Республики Казахстан, статьи 5 Закона Республики Казахстан «О реабилитации и банкротстве»,  и пункта 13 нормативного постановления Верховного суда Республики Казахстан «О практике применения законодательства о реабилитации и банкротстве» №5 от 2 октября 2015 года.",
    "итоговое_решение": "Суд удовлетворил заявление Товарищества с ограниченной ответственностью «MALIK COMPANY LTD» и признал его банкротом с возбуждением процедуры банкротства сроком на девять месяцев."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «АН Риэлти» (ТОО) подало заявление о признании себя банкротом.",
    "требования_истца": "Признание ТОО банкротом и ликвидация предприятия.",
    "аргументы_истца": [
      "Наличие задолженности в размере 671 млн. тенге перед акционерным обществом «Национальная компания «Қазақстан темір жолы» (КТЖ).",
      "Отсутствие ликвидного имущества.",
      "Невозможность погасить задолженность перед кредиторами."
    ],
    "позиция_ответчика": [
      "Представитель КТЖ не возражал против признания ТОО банкротом.",
      "Представители других кредиторов возражали против удовлетворения заявления, требуя погашения задолженности в рамках исполнительных производств.",
      "Представитель уполномоченного органа возражал против удовлетворения заявления.",
      "Представитель кредитора – ГКП на ПХВ «Астана су арнасы» акимата города Астаны также возражал против удовлетворения заявления."
    ],
    "правовая_позиция_суда": "Суд посчитал, что только наличие у должника кредиторской задолженности не является безусловным основанием для признания его банкротом.",
    "итоговое_решение": "Суд отказал в удовлетворении заявления ТОО о признании банкротом."
  },
  {
    "суть_спора": "Истец, государственное учреждение «Управление государственных доходов по городу Экибастуз», обратилось в суд с требованием признать банкротом ТОО СК \"ADLET\" в связи с неисполнением им налоговых обязательств.",
    "требования_истца": "Признание ТОО СК \"ADLET\" банкротом и ликвидация его как юридического лица.",
    "аргументы_истца": [
      "У должника перед государством числится задолженность по налогам на сумму 11 402 561 тенге.",
      "Задолженность образовалась с 22 ноября 2019 года.",
      "Истец принял все меры принудительного взыскания задолженности, которые положительного результата не принесли.",
      "Должник не ведет хозяйственную деятельность, не имеет имущества и денежных средств для погашения задолженности.",
      "Временным управляющим представлено заключение о финансовом положении должника, согласно которому должник относится к III классу финансовой устойчивости, имеются основания для признания его банкротом."
    ],
    "позиция_ответчика": [
      "Должник не возражал против заявления истца.",
      "Должник пояснил, что не ведет хозяйственную деятельность, имущества и денежных средств для погашения задолженности не имеется."
    ],
    "правовая_позиция_суда": "Суд признал должника банкротом, поскольку он не может удовлетворить требования кредитора по налогам и таможенным платежам, что свидетельствует о его несостоятельности.",
    "итоговое_решение": "Суд признал ТОО СК \"ADLET\" банкротом, назначил временного управляющего и определил срок процедуры банкротства. Сумма заявленных требований кредиторов составляет 11 402 561 тенге."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «Писаревское-Агро» (истец) подало в суд заявление о признании банкротом Товарищества с ограниченной ответственностью «Сапа-Астык» (ответчик) в связи с длительной неспособностью последнего погасить имеющуюся кредиторскую задолженность.",
    "требования_истца": "Признание банкротом ТОО «Сапа-Астык» и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Должник имеет задолженность в сумме 543 474 715 тенге.",
      "У должника отсутствует какое-либо имущество и денежные средства.",
      "Кредиторская задолженность не погашается,  дебиторская задолженность отсутствует,  и какого-либо имущества не имеется.",
      "Должник длительное время бездействует, имущество которое подлежит реализации отсутствует, и неспособен удовлетворить требования кредиторов по погашению образовавшейся задолженности в сумме более 500 миллионов тенге, что говорит о его неплатежеспособности и несостоятельности.",
      "Должник не предпринимал мер по погашению задолженности."
    ],
    "позиция_ответчика": "Представитель должника поддержал заявление о признании банкротом, признавая неспособность предприятия погасить задолженность и его бездействие.",
    "правовая_позиция_суда": "Суд признал наличие оснований для признания ТОО «Сапа-Астык» банкротом, мотивируя свое решение длительным бездействием должника, отсутствием имущества для реализации и неспособностью удовлетворить требования кредиторов.",
    "итоговое_решение": "Заявление о признании банкротом ТОО «Сапа-Астык» удовлетворено.  ТОО «Сапа-Астык» признано банкротом и ликвидировано с возбуждением процедуры банкротства.  Срок для проведения процедуры банкротства установлен в 9 (девять) месяцев. Право управления имуществом и делами ТОО «Сапа-Астык» переходит временному управляющему."
  },
  {
    "суть_спора": "Налоговый орган подал заявление в суд о признании ТОО «АкмолаБидай» банкротом из-за наличия у него задолженности по налогам и другим обязательным платежам.",
    "требования_истца": "Признать ТОО «АкмолаБидай» банкротом.",
    "аргументы_истца": "ТОО «АкмолаБидай» является неплатежеспособным, имеет задолженность по налогам и обязательным платежам в размере 93 027 537,11 тенге, задолженность по пенсионным взносам в размере 12 163 991,89 тенге. Невозможность установления местонахождения зарегистрированной за ТОО техники.",
    "позиция_ответчика": "ТОО «АкмолаБидай» имеет возможность погасить задолженность путем реализации техники, которая находится у третьих лиц. Документы о назначении нового директора ТОО были поданы на регистрацию, доступ к документам отсутствует.",
    "правовая_позиция_суда": "Суд не имеет возможности в полной мере анализировать финансовое состояние должника и проверить наличие либо отсутствие оснований для признания его банкротом.",
    "итоговое_решение": "В удовлетворении заявления о признании ТОО «АкмолаБидай» банкротом - отказать."
  },
  {
    "суть_спора": "Республиканское государственное учреждение «Управление государственных доходов по городу Усть-Каменогорск» обратилось в суд с заявлением о признании ТОО «AsiаГОСТ» банкротом из-за непогашенной налоговой задолженности в размере 89 787 229 тенге.",
    "требования_истца": "Признание ТОО «AsiаГОСТ» банкротом и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Должник имеет непогашенную налоговую задолженность на общую сумму 89 787 229 тенге.",
      "Меры принудительного взыскания налоговой задолженности результатов не дали, задолженность перед бюджетом не погашена.",
      "Должник не имеет денежных средств и ликвидного имущества, достаточного для погашения задолженности, факт его неплатежеспособности полностью доказан.",
      "Временный управляющий представил акт о невозможности составления заключения о финансовой устойчивости должника от  11 января 2024 года, в связи с отсутствием доступа к учетной финансовой документации должника."
    ],
    "позиция_ответчика": "Ответчик (ТОО «AsiаГОСТ») не явился в суд, его позиция по делу не представлена.",
    "правовая_позиция_суда": "Суд пришел к выводу, что должник не имеет возможности исполнить свои обязательства перед кредиторами, поскольку у него отсутствуют активы. Суд признал требование заявителя о признании должника банкротом подлежащим удовлетворению.",
    "итоговое_решение": "Суд признал ТОО «AsiаГОСТ» банкротом, ликвидировал его и возбудил процедуру банкротства с переходом права управления имуществом и делами должника к временному управляющему. Срок проведения процедуры банкротства установлен в 9 месяцев."
  },
  {
    "суть_спора": "Банкротный управляющий производственного кооператива \"АКТАБ\" (ПК)  требует от бывшего директора ПК Хакимбекова Т.Т. возмещения материального ущерба, причиненного ПК в результате нереализованного товара, а также взыскания дебиторской задолженности.",
    "требования_истца": "Взыскание суммы ущерба (убытков) в размере 205 626 207 тенге и суммы дебиторской задолженности в размере 205 626 207 тенге в пользу  производственного кооператива \"АКТАБ\".",
    "аргументы_истца": "Ответчик, будучи директором ПК \"АКТАБ\", получил от поставщиков товар на сумму 205 626 207 тенге, который отсутствует в наличии и не значится реализованным. В связи с этим ответчик обязан возместить материальный ущерб и вернуть дебиторскую задолженность.",
    "позиция_ответчика": "Доводы иска являются предположениями. Хакимбеков Т.Т. не причинял ущерб ПК \"АКТАБ\" путем реализации товара и не внесения денежных средств в кассу ПК.  Он передал все документы ПК новому руководителю, доказательства о движении товара отсутствуют. Новый руководитель отказывается предоставлять документы ПК \"АКТАБ\".",
    "правовая_позиция_суда": "Суд частично признал требования истца. Основанием для взыскания материального ущерба послужило установление факта, что ПК \"АКТАБ\" получил товар на сумму 205 626 207 тенге, который не был реализован, но был отражен в налоговой декларации. Суд отклонил требование о взыскании дебиторской задолженности, так как ПК \"АКТАБ\" признан банкротом и его задолженность уже взыскана с нынешнего руководителя.",
    "итоговое_решение": "Иск удовлетворить частично. Взыскать с Хакимбекова Т.Т. в пользу ПК \"АКТАБ\" сумму материального ущерба в размере 173 554 662 тенге. Взыскать с Хакимбекова Т.Т. в доход государства государственную пошлину в размере 5 206 640 тенге. В остальной части иска - отказать."
  },
  {
    "суть_спора": "АО \"Банк Развития Казахстана\" (истец) обратился в суд с заявлением о признании АО \"Өрнек XXI\" (ответчик) банкротом из-за неспособности погасить задолженность.",
    "требования_истца": "Признание ответчика банкротом с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Имеется вступившее в законную силу судебное решение о взыскании с ответчика задолженности в размере 18 229 740 011,53 тенге.",
      "Ответчик не имеет возможности погасить задолженность из-за отсутствия активов.",
      "Ответчик не осуществляет никакой хозяйственной деятельности.",
      "Солидарные должники также не имеют достаточных активов для погашения долга."
    ],
    "позиция_ответчика": "Ответчик признал требования истца, пояснив, что в настоящее время не имеет возможности погасить долги перед кредиторами. Невозможность исполнения обязательств перед кредиторами вызвана остановкой дочерней организации - ТОО \"Казахцемент\" с 2020 года, арестом имущества и последующей продажей в рамках исполнительного производства.",
    "правовая_позиция_суда": "Суд признал ответчика банкротом, обосновывая решение несостоятельностью ответчика, то есть отсутствием возможности погасить кредиторскую задолженность.",
    "итоговое_решение": "Суд признал АО \"Өрнек XXI\" банкротом и ликвидировал его с возбуждением процедуры банкротства. Назначен срок процедуры банкротства – девять месяцев. Право управления имуществом и делами должника переведено к временному управляющему."
  },
  {
    "суть_спора": "ТОО «БАТЫСЭНЕРГОСНАБ» подало заявление о признании себя банкротом из-за невозможности погасить налоговую задолженность.",
    "требования_истца": "Признание ТОО «БАТЫСЭНЕРГОСНАБ» банкротом.",
    "аргументы_истца": [
      "Отсутствие имущества и активов для погашения задолженности.",
      "Отсутствие финансово-хозяйственной деятельности с 2022-2023 годов.",
      "Отсутствие доходов в указанный период.",
      "Отнесение к третьему классу финансовой устойчивости (согласно заключению временного управляющего).",
      "Невозможность восстановления платежеспособности."
    ],
    "позиция_ответчика": "РГУ «Управление государственных доходов по городу Атырау» не возражало против удовлетворения заявленных требований.",
    "правовая_позиция_суда": "Должник считается неплатежеспособным, если обязательства перед кредитором по налогам не исполнены в течение четырех месяцев и составляют сумму не менее ста пятидесяти месячных расчетных показателей (статья 5 Закона Республики Казахстан «О реабилитации и банкротстве»).",
    "итоговое_решение": "Иск ТОО «БАТЫСЭНЕРГОСНАБ» о признании банкротом удовлетворен. ТОО «БАТЫСЭНЕРГОСНАБ» признано банкротом и ликвидировано с возбуждением процедуры банкротства. Право управления имуществом и делами ТОО «БАТЫСЭНЕРГОСНАБ» переходит к временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"Бірлік Отан\" (далее - ТОО) обратилось в суд с заявлением о признании себя банкротом.",
    "требования_истца": "Признание ТОО банкротом и ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "У ТОО отсутствует возможность погасить кредиторскую задолженность.",
      "ТОО не осуществляет предпринимательскую и хозяйственную деятельность.",
      "У ТОО отсутствуют денежные средства, движимое и недвижимое имущество.",
      "ТОО имеет налоговую задолженность перед бюджетом в размере 1 938 039 тенге.",
      "ТОО имеет задолженность перед АО \"Финансовая компания \"Оңтүстік\" в размере 120 431 391,75 тенге."
    ],
    "позиция_ответчика": [
      "Представитель кредитора с требованием согласился, поясняя, что, несмотря на принятые меры должник не выплатил налоговую задолженность из-за отсутствия финансовой возможности, просил удовлетворить заявление.",
      "Представитель кредитора АО \"Финансовая компания \"Оңтүстік\" не возражал удовлетворению заявления.",
      "Представитель уполномоченного органа, согласившись с требованием должника, не возражал удовлетворению заявления."
    ],
    "правовая_позиция_суда": "Суд признал ТОО банкротом и ликвидировал с возбуждением процедуры банкротства.",
    "итоговое_решение": [
      "Признать ТОО \"Бірлік Отан\" банкротом и ликвидировать с возбуждением процедуры банкротства.",
      "Передать право управления должником ТОО \"Бірлік Отан\" временному управляющему Карабалину Ержану Багитжановичу.",
      "Снять все ограничения и обременения на имущество ТОО \"Бірлік Отан\" (инкассовые распоряжения, выставленные на счета банкрота, аресты на имущество, наложенные судебными исполнителями и другие) без принятия соответствующих решений органов, их наложивших, на основании заявления администратора."
    ]
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью  «Құрылыс Гарант» (далее - должник) обратилось в суд с заявлением о признании его банкротом.",
    "требования_истца": "Признание должника банкротом и ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "У должника имеется кредиторская задолженность на общую сумму  340 002 615.52  тенге, в том числе перед РГУ «Управление государственных доходов г.Усть-Каменогорск» ДГД ВКО, АО «Усть-Каменогорские тепловые сети» и АО «Казахстанская Жилищная Компания».",
      "У должника отсутствует дебиторская задолженность, а зарегистрированное за ним имущество недостаточно для погашения кредиторской задолженности.",
      "Должник не ведет предпринимательскую деятельность более 2 лет и не имеет возможности исполнить обязательства перед кредиторами."
    ],
    "позиция_ответчика": [
      "РГУ «Управление государственных доходов по городу Усть-Каменогорск»  и АО «Казахстанская Жилищная Компания» поддержали требование должника.",
      "АО «Усть-Каменогорские тепловые сети» оставило решение вопроса на усмотрение суда, указав на наличие исполнительной надписи о взыскании задолженности по договору теплоснабжения.",
      "Частный судебный исполнитель Курмамбаева С.Т. также оставила решение вопроса на усмотрение суда, указав на возбужденное исполнительное производство о взыскании задолженности в пользу АО «Казахстанская Жилищная Компания» и принятые меры по обеспечению исполнения исполнительного документа.",
      "Представитель ОСИ многоквартирного жилого дома улица Б.Момышулы, 14 пояснил, что с должником заключено медиативное соглашение о передаче права собственности на земельный участок, но не может зарегистрировать объект недвижимости за ОСИ в связи с имеющимися арестами и обременениями."
    ],
    "правовая_позиция_суда": "Суд признал должника неплатежеспособным, поскольку его обязательства превышают стоимость его имущества, а также учитывая отсутствие дебиторской задолженности, отсутствие возможности вести предпринимательскую деятельность и заключение временного управляющего о неплатежеспособности должника.",
    "итоговое_решение": "Заявление товарищества с ограниченной ответственностью «Құрылыс Гарант» о признании банкротом  - удовлетворить. Признать товарищество с ограниченной ответственностью «Құрылыс Гарант»  банкротом, ликвидировать и возбудить процедуру банкротства с переходом права управления имуществом и делами должника к временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью \"Астана-Тазарту таза қала\" (банкрот) требует от ТОО \"Астана-Тазарту\" (дочерняя компания) предоставить решения общего собрания участников о финансовой отчетности и распределении прибыли, а также доступ к 1С-бухгалтерии и документации за период 2016-2022 гг.",
    "требования_истца": "Обязать ТОО \"Астана-Тазарту\" предоставить решения общего собрания участников о финансовой отчетности и распределении прибыли за 2016-2022 гг., а также доступ к 1С-бухгалтерии и документации за этот же период.",
    "аргументы_истца": [
      "У истца нет консолидированной финансовой отчетности дочерней компании",
      "Отсутствует информация о решениях общего собрания участников",
      "Неизвестно финансовое состояние дочерней компании и о начисленных/выплаченных дивидендах",
      "Это нарушает права истца и интересы кредиторов, которые могут получить удовлетворение своих требований за счет дивидендов компании"
    ],
    "позиция_ответчика": "Ответчик не возражает против предоставления информации при ее уточнении и достаточном сроке, но не считает обязательным предоставлять ее в полном объеме.",
    "правовая_позиция_суда": "Суд признал обоснованным требование истца о предоставлении документов, так как они необходимы для выполнения банкротным управляющим его полномочий и для удовлетворения требований кредиторов.",
    "итоговое_решение": "Иск удовлетворен частично. Обязан ТОО \"Астана-Тазарту\" предоставить истцу запрашиваемые документы. Отказано в удовлетворении иска в отношении других ответчиков."
  },
  {
    "суть_спора": "Управление государственных доходов (заявитель) требует признать банкротом ТОО «Компания «Astykpvl» (должник) из-за задолженности по налогам в размере 79 923 952,4 тенге.",
    "требования_истца": "Признание банкротом ТОО «Компания «Astykpvl»",
    "аргументы_истца": [
      "Истцом приняты все меры принудительного взыскания задолженности, которые положительного результата не принесли.",
      "Должник не представил дебиторов, что препятствует взысканию долга с них.",
      "Невозможность проведения проверок по дебиторам ввиду их отсутствия."
    ],
    "позиция_ответчика": "Ответчик не представил отзыв и не участвовал в судебном заседании.",
    "правовая_позиция_суда": "Суд не признает банкротом ТОО «Компания «Astykpvl» по причине недостаточных оснований для признания его несостоятельным.",
    "итоговое_решение": "Суд отказал в удовлетворении заявления о признании банкротом ТОО «Компания «Astykpvl»."
  },
  {
    "суть_спора": "Заявление должника ТОО «АСТ Компани» о признании себя банкротом.",
    "требования_истца": "Признание ТОО «АСТ Компани» банкротом и ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Наличие задолженности по налогам и другим обязательным платежам в бюджет, которую погасить не в состоянии.",
      "Отсутствие активов и неплатежеспособность.",
      "Заключение временного управляющего об отнесении должника к 3 классу финансовой устойчивости и наличии оснований для признания его банкротом."
    ],
    "позиция_ответчика": [
      "РГУ «Управление государственных доходов по Зерендинскому району» не возражает против удовлетворения заявления.",
      "РГУ «Департамент государственных доходов по Акмолинской области» не возражает против удовлетворения заявления."
    ],
    "правовая_позиция_суда": "Суд считает, что заявление о признании должника банкротом подлежит удовлетворению, так как установлена неспособность должника в полном объеме удовлетворить требования кредитора и имеется заключение временного управляющего об отнесении должника к 3 классу финансовой устойчивости и наличии оснований для признания его банкротом.",
    "итоговое_решение": "Заявление ТОО «АСТ Компани» удовлетворено. ТОО «АСТ Компани» признано банкротом и ликвидировано с возбуждением процедуры банкротства. Права управления имуществом и делами ТОО «АСТ Компани» переданы временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «Әсем Арман» (далее - должник) подало заявление в суд о признании себя банкротом.",
    "требования_истца": "Признание Товарищества банкротом и его ликвидация с возбуждением процедуры банкротства.",
    "аргументы_истца": [
      "Должник имеет задолженность по налогам и другим обязательным платежам в бюджет в размере 16497357 тенге.",
      "Должник не имеет возможности погасить задолженность из-за отсутствия оборотных, финансовых средств и активов.",
      "Должник бездействует и не имеет возможности погасить задолженность.",
      "Должник не относится к деятельности в сфере естественных монополий, не является субъектом рынка, занимающего доминирующее (монопольное) положение на товарном рынке.",
      "Должник не имеет ликвидного имущества, достаточного для погашения задолженности."
    ],
    "позиция_ответчика": "Представитель кредитора возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд пришел к выводу, что должник не имеет возможности исполнить свои обязательства перед кредитором, поскольку у него отсутствуют имущество и другие материальные активы, предпринимательская деятельность не ведется, что свидетельствует об устойчивой неплатежеспособности должника и доказывает его несостоятельность.",
    "итоговое_решение": "Признать товарищество с ограниченной ответственностью «Әсем Арман» банкротом и ликвидировать с возбуждением процедуры банкротства. Назначить срок проведения процедуры банкротства девять месяцев. Право управления должником перевести к временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью (ТОО) \"El-aman 2016\" обратилось в суд с заявлением о признании его банкротом из-за устойчивой неплатежеспособности.",
    "требования_истца": "Признание ТОО \"El-aman 2016\" банкротом и возбуждение процедуры банкротства.",
    "аргументы_истца": [
      "Товарищество имеет кредиторскую задолженность на сумму 10 048 612 тенге.",
      "Задолженность образовалась по обязательствам товарищества, возникшим в результате предпринимательской деятельности.",
      "У должника отсутствует недвижимое и движимое имущество, денежные средства на банковских счетах.",
      "Товарищество не осуществляет предпринимательскую деятельность, отсутствуют активы для восстановления платежеспособности.",
      "Временным управляющим предоставлено заключение о том, что товарищество относится к III классу финансовой устойчивости, имеются основания для признания его банкротом."
    ],
    "позиция_ответчика": "Кредиторы А.Касымов, Ж.Абдрахманова не возражали против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд признал ТОО \"El-aman 2016\" неплатежеспособным должником, поскольку его обязательства превышают стоимость имущества, и удовлетворил заявление о признании банкротом.",
    "итоговое_решение": "Суд признал ТОО \"El-aman 2016\" банкротом и возбудил процедуру банкротства, установив срок процедуры в 9 месяцев. Права управления имуществом и делами должника переданы временному управляющему."
  },
  {
    "суть_спора": "Товарищество с ограниченной ответственностью «BIG Energy KZ» обратилось в суд с заявлением о признании его банкротом из-за неплатежеспособности, вызванной приостановкой деятельности.",
    "требования_истца": "Признать товарищество с ограниченной ответственностью «BIG Energy KZ» банкротом и начать процедуру банкротства.",
    "аргументы_истца": [
      "Приостановление деятельности товарищества с 1 апреля 2024 года.",
      "Невозможность погасить кредиторскую задолженность в размере более 39 млн. тенге.",
      "Наличие движимого имущества, балансовой стоимостью 15 млн. тенге, которое может быть поделено между кредиторами.",
      "Заключение временного управляющего о том, что товарищество относится к III классу финансовой устойчивости, что является основанием для признания банкротом."
    ],
    "позиция_ответчика": [
      "Акционерное общество  «Казахстанский оператор рынка электрической энергии и мощности» не является кредитором должника.",
      "Акционерное общество «Казахстанская компания по управлению электрическими сетями (Kazakhstan Electricity Grid Operating Company) «KEGOC»,  акционерное общество «Астана - Региональная Электросетевая Компания», товарищество с ограниченной ответственностью «Эталон Пауэр» возражали против удовлетворения заявления.",
      "Товарищество с ограниченной ответственностью «Расчетно-финансовый центр по поддержке возобновляемых источников энергии» разрешение заявления оставил на усмотрение суда.",
      "Представитель уполномоченного органа возражал против удовлетворения заявления, должником не отработана дебиторская задолженность.",
      "На начало 2024 года обороты должника составляли 133 млн. тенге.",
      "Задолженность образовалась в феврале-марте 2024 года."
    ],
    "правовая_позиция_суда": "Суд посчитал, что заявление о признании банкротом является преждевременным, поскольку должник имеет движимое имущество и дебиторскую задолженность, которую необходимо реализовать и взыскать.",
    "итоговое_решение": "Отказать в удовлетворении заявления товарищества с ограниченной ответственностью «BIG Energy KZ» о признании банкротом."
  }
]