[
  {
    "суть_спора": "Истец ТОО \"Тиолайн\" оспаривает два договора: договор №19 на поставку и монтаж газового оборудования, заключенный между ним и ТОО \"STARBUILD-KZ(СТАРБИЛД-КЗ)\" (договор-1), и договор №0030-КСП на поставку и монтаж газового оборудования, заключенный между ТОО \"Обуховский ГОК\" и ТОО \"КазСтройПодряд-2021\" (договор-2). Истец утверждает, что договоры не соответствуют закону, нарушают деловую этику и совершены в противоречие целям деятельности товарищества.",
    "требования_истца": "Признать недействительными договоры №19 и №0030-КСП.",
    "аргументы_истца": [
      "Директор ТОО \"Тиолайн\" Шукеев Ж.Н. не подписывал договор-1, так как был отстранен от работы группой лиц, захвативших ГОК.",
      "Договоры-1 и 2 заключены от имени ТОО \"Тиолайн\", которое не находится на ГОКе.",
      "Подпись Шукеева Ж.Н. на договоре-1 подделана.",
      "ТОО \"Тиолайн\" не имеет доступа к принадлежащему ему Обуховскому ГОКу с 2017 года.",
      "Судебными актами установлено, что действия ТОО \"Обуховский ГОК\" по воспрепятствованию ТОО \"Тиолайн\" в доступе к ГОКу являются незаконными."
    ],
    "позиция_ответчика": [
      "Иск подан неуполномоченным лицом.",
      "Нарушений прав истца не имеется.",
      "Договор-1 заключен на поставку и монтаж газового оборудования на территории Обуховского ГОКа.",
      "Правоотношения по договору-1 не удалось завершить из-за обрушения здания.",
      "Договор-2 заключен между ТОО \"Обуховский ГОК\" и ТОО \"КазСтройПодряд-2021\", которое аффилировано с ТОО \"STARBUILD-KZ(СТАРБИЛД-КЗ)\"."
    ],
    "правовая_позиция_суда": [
      "Договоры-1 и 2 не соответствуют требованиям закона, так как при их заключении допущены нарушения требований, предъявляемых к содержанию и участникам сделки.",
      "Договоры заключены с целью, заведомо противоречащей основам правопорядка.",
      "Договоры-1 и 2 нарушают права и интересы ТОО \"Тиолайн\"."
    ],
    "итоговое_решение": "Иск ТОО \"Тиолайн\" удовлетворен. Договоры №19 и №0030-КСП признаны недействительными. С ответчиков в пользу истца взысканы судебные расходы."
  },
  {
    "суть_спора": "Истец, налоговый орган, оспаривает сделку между поставщиком (ТОО \"КарТранс Компани\") и покупателем (ТОО \"Казстрой инвест и К\") на основании подозрений в фиктивности сделки, созданной для уклонения от уплаты налогов.",
    "требования_истца": "Признание сделки, заключенной между Поставщиком и Покупателем в период 3 квартала 2022 года включительно на сумму оборота 28 125 000 тенге, на сумму НДС 3 375 000 тенге, на сумму КПН 5 625 000 тенге, недействительной.",
    "аргументы_истца": [
      "Отсутствие у Поставщика начислений по КПН и НДС, а также уплаченных сумм за период взаиморасчета с Покупателем.",
      "Отсутствие материально-технической базы у Поставщика (основные средства, производственные активы, складские помещения, транспортные средства).",
      "Не является производителем или импортером.",
      "Несоответствие оборота Поставщика с реальной деятельностью: средняя численность работников 0, заработная плата 0, фонд оплаты труда по декларации по ИПН и социальному налогу 0, уплата ИПН за работников 0.",
      "Неисполнение уведомлений об устранении нарушений, выявленных по результатам камерального контроля.",
      "Снятие с учета по НДС по причине прекращения деятельности лица, являющегося плательщиком НДС."
    ],
    "позиция_ответчика": "Ответчики не явились в суд, не предоставили возражений и не защищали свои интересы. Причина неявки была признана судом неуважительной.",
    "правовая_позиция_суда": "Сделка, содержание которой не соответствует требованиям законодательства, а также сделка, совершенная с целью, заведомо противоречащей основам правопорядка, является оспоримой и может быть признана судом недействительной.",
    "итоговое_решение": "Суд удовлетворил иск и признал сделку между Поставщиком и Покупателем недействительной."
  },
  {
    "суть_спора": "Истец оспаривает договор дарения доли в уставном капитале ТОО, заключенный ее бывшим мужем, ссылаясь на то, что эта доля является общим имуществом супругов, полученным в период брака, и договор заключен без ее согласия.",
    "требования_истца": "Признать недействительным договор дарения доли в уставном капитале; Признать недействительной государственную перерегистрацию ТОО.",
    "аргументы_истца": [
      "Доля в уставном капитале ТОО является общим имуществом супругов, нажитым в совместном браке.",
      "Договор дарения заключен заведомо незаконно без получения нотариально удостоверенного согласия супруги.",
      "В договоре дарения содержатся заведомо не соответствующие действительности сведения о том, что Челик Р.  не состоит в браке.",
      "Челик Р. на момент заключения договора дарения не мог понимать значения своих действий, так как ему был осуществлён устный перевод текста, тогда как медицинским заключением ему были установлены двусторонняя сенсоневральная потеря слуха и другие тяжелые нарушения здоровья, паралич, постоянная инвалидность.",
      "Подпись Челик Р. на договоре дарения не соответствует его подписям, сделанным им ранее при жизни."
    ],
    "позиция_ответчика": [
      "Доля в уставном капитале ТОО получена по безвозмездной сделке, перешла к Рухи Челик в его личную собственность, следовательно, не являлась общим имуществом супругов.",
      "Он не должен был получать согласие истца на совершение сделки с принадлежащим ему имуществом.",
      "На развитие данного бизнеса была оформлена кредитная линия юридическим лицом, то есть ТОО, и каких -либо денежных средств со стороны Челик Р. и его семьи вложены ими не были.",
      "Истец не вкладывала какие-либо средства и труд в деятельность и развитие ТОО.",
      "Ей не было известно о том, что у ее гражданского супруга в Турецкой Республике зарегистрирован брак.",
      "Челик Р. говорил ей, что брак расторгнут.",
      "При заключении сделки он также указал, что в браке не состоит.",
      "Вся деятельность ТОО велась на русском языке, Челик Р. без перевода на турецкий язык владел и понимал русским языком.",
      "Медицинское заключение Челик Р. выдано на получение государственного пособия."
    ],
    "правовая_позиция_суда": [
      "Доля в уставном капитале ТОО, приобретенная Челик Р. по безвозмездной сделке, не является общим имуществом супругов.",
      "Согласно статье 35 Кодекса, согласие супруги при совершении сделки с имуществом, полученным по безвозмездной сделке, не требуется.",
      "Доказательств того, что Челик Р. подписывая договор дарения доли в уставном капитале ТОО, не понимал значение своих действий и не мог руководить ими, суду представлено не было.",
      "Судом не установлено оснований для признания сделки недействительной по мотивам отсутствия согласия супруги.",
      "Договор дарения составлен и оформлен в соответствии с действующим законодательством, в письменной форме, нотариально удостоверен, своевременно зарегистрирован в уполномоченном органе."
    ],
    "итоговое_решение": "В удовлетворении иска Челик (Celik) Нуран (Nuran) к Крутько Юлие Владимировне о признании недействительным договора дарения доли в уставном капитале и государственной перерегистрации - отказать."
  },
  {
    "суть_спора": "Истец, Управление государственных доходов по Медеускому району, требует признания недействительными двух договоров, заключенных между ТОО \"DREAMLINE LOGISTIC\" (Поставщик) и ТОО \"Arman Constraction\" (Покупатель),  на основании отсутствия у Поставщика реальной хозяйственной деятельности и признаков фиктивного документооборота.",
    "требования_истца": "Признать недействительными договора №16 от 20.04.2021 года, №1 от 08.01.2021 года, заключённые между Поставщиком и Покупателем, сумма оборота - 86 383 928 тенге, НДС - 10 366 071 тенге, КПН - 17 276 786 тенге, что подтверждается наличием следующих счетов-фактур ESF-190240032120-20211231 -96765471, ESF-190240032120-20220718-29997801.",
    "аргументы_истца": [
      "Среднегодовая численность работников ТОО \"DREAMLINE LOGISTIC\" за 2021 год составила 1 человек, за 2022 год - 0 человек.",
      "За 2021 год оборот по реализации, согласно ЭСФ, составил 2 563 559 712 тенге, налоговые поступления составили 23 756 118 тенге, коеффициент налоговой нагрузки КНН-0.9%.",
      "За 2022 год оборот по реализации, согласно ЭСФ, составил 1 108 689 664 тенге, налоговые поступления составили 196 685 202 тенге, коэффициент налоговой нагрузки КНН-17,7%.",
      "ТОО \"DREAMLINE LOGISTIC\" декларацию по налогу на транспортные средства, земельному налогу и налогу на имущество не представляло.",
      "НП снят с регистрационного учета по НДС от 21.07.2022 года (отсутствие по месту нахождения).",
      "Согласно ИС СОНО декларация по индивидуальному подоходному налогу и социальному налогу за 2,3 кв 2021 года, исчисление налогов производится 1 человеку, соответственно отсутствуют трудовые ресурсы.",
      "При изучении выписанных ЭСФ установлено, что поставщиками на первом уровне ТОО \"DREAMLINE LOGISTIC\" являются ТОО \"ТОРГОВЫЙ ДОМ ГАРАНТ ПЛЮС\" БИН 191040015671 сумма оборота - 2 565 165 230 тенге, НДС - 274 839 ІЗІтенге, оказаны следующие ТРУ (Пленка защитная для мобильного телефона, Пылесосы, Сумка хозяйственная из полипропилена, Упаковка картонная для подарков и.т.д); Период взаиморасчетов -3 кв 2021г.; ТОО \"ФорумНавигация\" БИН 171140018091 сумма оборота - 390 403 500 тенге, НДС - 25 330 018 тенге, оказаны следующие ТРУ (Амортизатор, Кольца поршневая, Отбойник амортизатора, Опора шаровая и.т.д); Период взаиморасчетов -2,3 кв 2021г.; ТОО \"Интер Камень\" БИН 160140010993 сумма оборота - 334 513 700 тенге, НДС - 35 840 753 тенге, оказаны следующие ТРУ (Акриловый лист М, Акриловый лист S, Искуственный камень группа 2 и.т.д); Период взаиморасчетов -2,3,4 кв 2021г.; ТОО \"A-МедиаГрупп\" БИН 210140000393 сумма оборота-255 640 000 тенге, НДС - 27 390 000 тенге, оказаны следующие ТРУ (Рекламные услуги); Период взаиморасчетов -2 кв 2021г."
    ],
    "позиция_ответчика": "Ответчики, несмотря на надлежащее извещение, явку своего представителя не обеспечили. Суд признал причину неявки ответчиков не уважительной. ",
    "правовая_позиция_суда": "Суд признал доводы истца состоятельными и обоснованными, а доводы ответчиков - не убедительными.",
    "итоговое_решение": "Суд удовлетворил требования истца, признал недействительными договоры №16 от 20.04.2021 года, №1 от 08.01.2021 года, заключённые между Поставщиком и Покупателем. Взыскал с ответчиков в долевом порядке судебные расходы в размере 3 692 (три тысячи шестьсот девяносто два) тенге."
  },
  {
    "суть_спора": "Истец, Управление государственных доходов по Медеускому району города Алматы, оспаривает сделки между ТОО «СМУ-2002» (поставщик) и ТОО «Изолстрой» (покупатель), считая их мнимыми и притворными, совершенными с целью уклонения от уплаты налогов.",
    "требования_истца": "Признать недействительными договора между ТОО «СМУ-2002» и ТОО «Изолстрой» за период 3 квартал 2023 года, подтвержденные электронными счет-фактурами.",
    "аргументы_истца": [
      "ТОО «СМУ-2002» не имеет трудовых ресурсов, активов и необходимых условий для осуществления заявленных услуг.",
      "ТОО «СМУ-2002» не предоставило налоговую отчетность, имеет нулевой налоговый коэффициент нагрузки, и отсутствуют поставщики.",
      "ТОО «СМУ-2002» не предоставило декларации по налогу на транспортные средства, земельному налогу и налогу на имущество.",
      "Проведенный анализ показал отсутствие налогоплательщика по юридическому адресу.",
      "Сделки совершены с целью минимизации налоговых обязательств и уклонения от уплаты в бюджет налогов.",
      "Сделки не соответствуют требованиям законодательства, так как совершены для вида, без намерения создать соответствующие правовые последствия."
    ],
    "позиция_ответчика": "Ответчики не обеспечили явку своих представителей в суд и не предоставили доказательств, подтверждающих совершение договоров и их соответствие требованиям законодательства.",
    "правовая_позиция_суда": "Суд согласился с доводами Управления, признав оспариваемые сделки мнимыми и притворными, совершенными с целью уклонения от уплаты налогов.",
    "итоговое_решение": "Суд удовлетворил иск Управления государственных доходов и признал недействительными договора между ТОО «СМУ-2002» и ТОО «Изолстрой» за период 3 квартал 2023 года. Также, суд взыскал с ответчиков в долевом порядке госпошлину в доход государства."
  },
  {
    "суть_спора": "Истец (налоговый орган) оспаривает сделки между ТОО \"КОМПАНИЯ АДАМЖАН\" (поставщик) и ТОО \"EXPERIENCE PRODUCTION\" (покупатель) на сумму 92 138 794 тенге, мотивируя это отсутствием реального осуществления операций поставщиком.",
    "требования_истца": "Признание недействительным договора № ADM-EP/19/08 от 19.08.2022 года, заключенного между Поставщиком и Покупателем в 3 квартале 2022 года, на сумму 92 138 794 тенге, НДС 11 056 655 тенге, КПН 18 427 759 тенге по счетам-фактурам: ESF-170340008396-20220927-57603531, ESF-170340008396-20220927-57614221, ESF-170340008396-20220928-59853581, ESF-170340008396-20220928-59872701, ESF-170340008396-20220928-60576981.",
    "аргументы_истца": [
      "Отсутствие у ТОО \"КОМПАНИЯ АДАМЖАН\" имущества, материальных ресурсов, основных средств, производственных активов, транспортных средств, необходимых для осуществления сделки.",
      "Низкий оборот по реализации товара (10 727 959 988 тенге) при отсутствии налоговых поступлений.",
      "Средняя численность работников составляет 1 человек, фонд оплаты труда - 183 627 тенге.",
      "Проведение Департаментом экономических расследований по г.Алматы досудебного расследования по факту совершения действий по выписке счетов-фактур без фактического выполнения работ, оказания услуг, отгрузки товара от имени ТОО \"КОМПАНИЯ АДАМЖАН\".",
      "Отсутствие доказательств волеизъявления на совершение оспариваемого договора и соответствия их требованиям законодательств."
    ],
    "позиция_ответчика": "Ответчики (ТОО \"КОМПАНИЯ АДАМЖАН\" и ТОО \"EXPERIENCE PRODUCTION\") не явились в суд, их позиция не известна.",
    "правовая_позиция_суда": "Сделка, содержание которой не соответствует требованиям законодательства, а также сделка, совершенная с целью, заведомо противоречащей основам правопорядка, является оспоримой и может быть признана судом недействительной (ст. 158 ГК).",
    "итоговое_решение": "Суд удовлетворил требования истца и признал недействительным договор № ADM-EP/19/08 от 19.08.2022 года, заключенный между Поставщиком и Покупателем в 3 квартале 2022 года, на сумму 92 138 794 тенге, НДС 11 056 655 тенге, КПН 18 427 759 тенге по счетам-фактурам: ESF-170340008396-20220927-57603531, ESF-170340008396-20220927-57614221, ESF-170340008396-20220928-59853581, ESF-170340008396-20220928-59872701, ESF-170340008396-20220928-60576981. Взыскана государственная пошлина в размере 9 230 тенге в солидарном порядке с ТОО \"КОМПАНИЯ АДАМЖАН\" и ТОО \"EXPERIENCE PRODUCTION\"."
  },
  {
    "суть_спора": "Истец, Управление государственных доходов, оспаривает сделки между ТОО \"Inkar Company\" и ТОО \"Exclusive Construction (Эксклюзив Констракшн)\", считая их фиктивными и совершенными с целью минимизации налоговых обязательств.",
    "требования_истца": "Признать недействительными сделки, подтвержденные счет-фактурами.",
    "аргументы_истца": [
      "Отсутствие у ТОО \"Inkar Company\" материальных и трудовых ресурсов для оказания услуг.",
      "Отсутствие у ТОО \"Inkar Company\" деклараций по корпоративному подоходному налогу, индивидуальному подоходному налогу и социальному налогу, а также по налогу на транспортные средства, земельному налогу и налогу на имущество.",
      "Несоответствие оборота ТОО \"Inkar Company\" по реализации их реальным возможностям.",
      "Создание формального документооборота с целью минимизации налоговых обязательств и уклонения от уплаты налогов."
    ],
    "позиция_ответчика": "Оспариваемые сделки фактически имели место, оснований для удовлетворения иска не имеется.",
    "правовая_позиция_суда": "Сделки, не свидетельствующие о намерении заниматься предпринимательской деятельностью (обналичивание денежных средств, посреднические услуги и тому подобное), являются ничтожными (п. 17 Нормативного постановления Верховного Суда Республики Казахстан от 7 июля 2016 года № 6 «О некоторых вопросах недействительности сделок и применении судами последствий их недействительности»).",
    "итоговое_решение": "Иск удовлетворить. Признать недействительным договор № ЭК-2020-539 от 26 октября 2020 года, указанный в электронных счетах-фактурах заключённый между Поставщиком и Покупателем на сумму оборота – 62 288 684 тенге, НДС – 7 474 642 тенге, КПН – 12 457 736 тенге и подтвержденные электронными счетами-фактурами. Взыскать с \"Inkar Company\", ТОО \"Exclusive Construction (Эксклюзив Констракшн)\" в доход государства по 923 (девятьсот двадцать три) тенге государственной пошлины с каждого."
  },
  {
    "суть_спора": "Налоговый орган оспаривает сделки по аренде спецтехники между ТОО \"Контрафорс\" и ТОО \"Строй Инвест 2018\", утверждая, что они совершены лишь для вида, без намерения создать соответствующие им правовые последствия.",
    "требования_истца": "Признание сделок по аренде спецтехники между ТОО \"Контрафорс\" и ТОО \"Строй Инвест 2018\" недействительными.",
    "аргументы_истца": [
      "Фактически оказание услуг не имело место, документы оформлены только для вида, без намерения создать соответствующие ей правовые последствия.",
      "У ТОО \"Строй Инвест 2018\" на балансе отсутствуют необходимые транспортные средства, отсутствуют работники, кроме того приобретение данных услуг у третьих лиц также не имело место и потому в дальнейшем данные услуги не могли быть реализованы в адрес контрагента ТОО \"Контрафорс\".",
      "На уведомления об устранении нарушений, выявленных органами государственных доходов по результатам камерального контроля, ответчик не ответил, их не оспорил."
    ],
    "позиция_ответчика": [
      "Доводы истца построены лишь на предположениях, без подкрепления своих доводов достоверными доказательствами.",
      "Фактически аренда специальной техники осуществлялась, что подтверждается приложенными копиями технических паспортов данной техники.",
      "Иск является вмешательством в предпринимательскую деятельность и создает незаконные преграды для предпринимательства."
    ],
    "правовая_позиция_суда": "Суд признает сделки недействительными, так как они были заключены с целью создания видимости осуществления финансово-хозяйственных операций.",
    "итоговое_решение": "Суд удовлетворил иск налогового органа, признав недействительными договора № 37 от 22 июля 2020 года и № 39 от 23 июля 2020 года, заключенные между ТОО \"Контрафорс\" и ТОО \"Строй Инвест 2018\"."
  },
  {
    "суть_спора": "Истец оспаривает законность перехода доли в уставном капитале ТОО «Spa Project» от участника Асанұлы Ж. к Қабылбаеву Б.А. путем дарения, а также последующую перерегистрацию ТОО, произошедшую в связи с этим.",
    "требования_истца": [
      "Признание недействительным протокола общего собрания № 02 от 20 апреля 2023 года",
      "Признание мнимым и недействительным договора дарения от 25 апреля 2023 года",
      "Признание недействительной перерегистрацию, произведенную на основании приказа № 8921 от 26 апреля 2023 года"
    ],
    "аргументы_истца": [
      "Нарушен порядок созыва и проведения общего собрания, он не был извещен о предстоящем собрании, на собрании не участвовал, его подпись в протоколе подделана.",
      "Договор дарения доли совершена лишь для вида, без намерения вызвать юридические последствия (мнимая сделка).",
      "У сторон сделки по дарению доли полностью отсутствовала действительная воля на наступление правовых последствий.",
      "Новый участник ТОО фактически не вступил в права участника ТОО, не участвовал в управлении его делами, не реализовал свое право быть включенным в учредительный договор путем присоединения к учредительному договору.",
      "Перерегистрация ТОО производилась с нарушением, так как представитель по доверенности не предоставила подлинный протокол общего собрания, а также предоставлен договор дарения, который был совершен лишь формально для вида."
    ],
    "позиция_ответчика": [
      "Преимущественное право покупки у участников ТОО перед третьими лицами возникает только при ее продаже кем-либо из участников.",
      "Доля в уставном капитале принадлежит самому участнику, и только он вправе распоряжаться своим имуществом.",
      "Қабылбаев Б.А. лично принимал участие во внеочередном общем собрании участников ТОО, т.е. выполнял функции участника.",
      "Договор о присоединении к учредительному договору оформляется в случае приема нового участника без отчуждения доли участниками ТОО.",
      "Қабылбаев Б.А. обладает всеми правами и обязанностями предоставленными участнику ТОО с момента перехода на долю, т.е. с даты перерегистрации.",
      "Договор дарения был заключен на добровольной основе, при заключении сторонами были согласованы все существенные условия сделки, последствия сделки наступили-права собственности у Дарителя прекращены, а у Одаряемого возникли."
    ],
    "правовая_позиция_суда": [
      "Решения общего собрания участников товарищества с ограниченной ответственностью, принятое с нарушением порядка проведения общего собрания и принятия решений противоречащее закону либо уставу товарищества, в том числе решение, нарушающее права участника товарищества, может быть признано судом недействительным полностью или частично по заявлению участника товарищества.",
      "Доля участника ТОО может быть подарена им без согласия других участников, право преимущественного приобретения доли участника  по безвозмездным сделкам (дарение, завещание) участники ТОО не обладают.",
      "Договор дарения доли участия в уставном капитале совершен в предусмотренной законом письменной форме, подписан сторонами, содержит все существенные условия данного договора и удостоверен нотариусом.",
      "Изменение состава учредителей и передача доли уставного капитала юридического лица относится к внутренней деятельности юридического лица и не влечет за собой процедуру какой-либо регистрации или внесения изменений в учредительные документы."
    ],
    "итоговое_решение": "В иске Шевченко Юрия Валерьевича к Асанұлы Жасұлану, Қабылбаеву Бекжану Асанұлы, Калкишевой Дидар Болатбековне, частному нотариусу нотариального округа города Астаны Шинтемировой Сауле Булатовне, некоммерческому акционерному обществу «Государственная корпорация «Правительство для граждан» по городу Астаны о признании недействительными протокола общего собрания № 02 от 20 апреля 2023 года, договора дарения в уставном капитале от 25 апреля 2023 года, перерегистрацию, произведенную на основании приказа № 8921 от 26 апреля 2023 года -отказать."
  },
  {
    "суть_спора": "Истец, РГП на ПХВ \"Казаэронавигация\", пытался признать недействительной сделку с ответчиком, ТОО \"БизнесСтройКомп\".",
    "требования_истца": "Признать сделку недействительной.",
    "аргументы_истца": "Не указаны в дополнительном решении, так как оно касается только судебных расходов.",
    "позиция_ответчика": "Ответчик оспаривал требование истца о признании сделки недействительной.",
    "правовая_позиция_суда": "Суд уже отказал в удовлетворении иска истца о признании сделки недействительной. В дополнительном решении суд рассматривает вопрос о судебных расходах.",
    "итоговое_решение": "Суд взыскал с РГП на ПХВ \"Казаэронавигация\" в пользу ТОО \"БизнесСтройКомп\" расходы по оплате представительских услуг в сумме 500 000 тенге."
  },
  {
    "суть_спора": "Истец Козин В.А. оспаривает законность регистрации автомобиля Toyota Camry на имя ответчиков Айтыман А.Қ. и Турлибековой Б.И., утверждая, что автомобиль был похищен у него в России и незаконно поставлен на учет в Казахстане.",
    "требования_истца": [
      "Признание сделки купли-продажи недействительной",
      "Признание регистрации недействительной",
      "Признание автомобиля его собственностью"
    ],
    "аргументы_истца": [
      "Автомобиль выбыл из его владения в результате преступных действий неизвестных лиц.",
      "Автомобиль незаконно поставлен на учет в Казахстане на имя ответчика Айтыман А.Қ.",
      "Сделка купли-продажи автомобиля была совершена с целью, заведомо противоречащей основам правопорядка."
    ],
    "позиция_ответчика": [
      "Ответчик Айтыман А.Қ. утверждает, что он не покупал и не регистрировал автомобиль, не знает Кожагельдиева Р., не передавал никому свое удостоверение личности и не выдавал доверенности.",
      "Ответчик Турлибекова Б.И. утверждает, что автомобиль был приобретен ее супругом Кошкаровым Г.Т. в 2019 году и оформлен на ее имя.",
      "Ответчики не могут предоставить копии документов, послуживших основанием для регистрации автомобиля, так как они уничтожены в связи с истечением срока их хранения."
    ],
    "правовая_позиция_суда": "Суд признает сделку купли-продажи автомобиля и регистрацию на имя Айтыман А.Қ. недействительной, основываясь на том, что автомобиль был похищен у истца в России и незаконно поставлен на учет в Казахстане.",
    "итоговое_решение": [
      "Иск удовлетворен частично.",
      "Признана недействительной регистрация автомобиля на имя Айтыман А.Қ.",
      "Признана недействительной сделка купли-продажи автомобиля.",
      "С ответчиков в пользу истца взыскана государственная пошлина."
    ]
  },
  {
    "суть_спора": "Алгазиева З.А. требовала применения последствий недействительности сделок (двух договоров временной финансовой помощи) и взыскания с ТОО «Территория Вина» суммы в размере 29 233 050 тенге и 10 000 000 тенге, которые она передала в заем по этим договорам.",
    "требования_истца": "Взыскание с ТОО «Территория Вина» суммы в размере 29 233 050 тенге и 10 000 000 тенге, переданных в заем по признанным недействительными договорам временной финансовой помощи.",
    "аргументы_истца": "Истца передала ответчику денежные средства по договорам временной финансовой помощи, которые были признаны судом недействительными. В связи с этим, по мнению истца, она имеет право на возврат этих средств.",
    "позиция_ответчика": "Ответчик возражал против удовлетворения исковых требований, ссылаясь на доводы, изложенные в отзыве на иск.",
    "правовая_позиция_суда": "Суд посчитал требования Алгазиевой З.А. преждевременными, так как не был разрешен вопрос о применении последствий недействительности договора уступки права требования № 3/2020 от 10 февраля 2020 года, в соответствии с которым она передала права требования по договорам временной финансовой помощи ТОО «ТВ МЕГА».",
    "итоговое_решение": "В удволетворении иска Алгазиевой Зауре Ахылбековны, участника товарищества, к товариществу с ограниченной ответственностью «Территори Вина» о применении последствий недействительности сделки, взыскании суммы – отказать."
  },
  {
    "суть_спора": "Истец (налоговый орган) оспаривает два договора между Заказчиком (ТОО «Энергохолдинг LTD») и Подрядчиком (ТОО «DOSS Company»), считая их заключенными с целью уклонения от налоговых обязательств.",
    "требования_истца": "Признать недействительными договоры № 18 от 15 июня 2022 года и № 20 от 20 августа 2022 года, заключенные между ТОО «Энергохолдинг LTD» и ТОО «DOSS Company».",
    "аргументы_истца": [
      "Отсутствие у Подрядчика материально-трудовых ресурсов для выполнения работ.",
      "Отсутствие уплаченных налогов Подрядчиком.",
      "Отсутствие трудовых ресурсов у Подрядчика по выполнению работ.",
      "Несоответствие товаров, приобретенных у поставщиков, товарам, реализованным Подрядчиком.",
      "Отсутствие материально-технической базы у Подрядчика (основные средства, производственные активы, складские помещения, транспортные средства).",
      "Подрядчик не является импортером или производителем товара.",
      "Фактическое неисполнение обязательств по договорам Подрядчиком."
    ],
    "позиция_ответчика": "Ответчики не признали требования Истца, указав, что Подрядчик фактически выполнял работы. Просили отказать в удовлетворении иска.",
    "правовая_позиция_суда": "Суд признал, что договоры были заключены с целью минимизации налоговых обязательств и уклонения от уплаты налогов, и поэтому удовлетворил требования Истца о признании их недействительными.",
    "итоговое_решение": "Суд признал недействительными договоры № 18 от 15 июня 2022 года и № 20 от 20 августа 2022 года, заключенные между ТОО «Энергохолдинг LTD» и ТОО «DOSS Company». Также с ответчиков взыскана государственная пошлина."
  },
  {
    "суть_спора": "Истец, налоговый орган, оспаривает договор между двумя юридическими лицами, утверждая, что он был заключен с целью уклонения от налоговых обязательств.",
    "требования_истца": "Признать договор недействительным.",
    "аргументы_истца": [
      "Отсутствие у поставщика обоснования происхождения товаров и уплаченных налогов.",
      "Низкий оборот поставщика по реализации товаров и нулевая налоговая нагрузка.",
      "Отсутствие у поставщика фонда оплаты труда и снятие с учета по НДС.",
      "Отсутствие у поставщика поставщиков.",
      "Отсутствие реальной возможности у поставщика осуществить поставку товаров в адрес покупателя.",
      "Создание ответчиками формального документооборота с целью минимизации налоговых обязательств и уклонения от уплаты в бюджет налогов."
    ],
    "позиция_ответчика": "Ответчики не предоставили в суд представителя и не представили доказательства против заявленного иска.",
    "правовая_позиция_суда": "Суд признает договор недействительным, основываясь на статье 158 Гражданского кодекса РК, которая позволяет признать недействительной сделку, совершенную с целью, заведомо противоречащей основам правопорядка.",
    "итоговое_решение": "Исковое заявление удовлетворено в полном объеме. Договор признан недействительным. С ответчика взыскана государственная пошлина в размере 1725 тенге."
  },
  {
    "суть_спора": "Истец оспаривает договор купли-продажи транспортного средства, заключенный с ответчиком через сервис государственных услуг мобильного приложения \"Kaspi.kz\",  утверждая, что цена в договоре была указана номинально, а фактически он должен был получить 6 000 000 тенге, которые не получил.",
    "требования_истца": "Признать договор купли-продажи недействительным, а также взыскать судебные расходы.",
    "аргументы_истца": [
      "В договоре указана номинальная цена 1000 тенге, а фактически истец должен был получить 6 000 000 тенге.",
      "Истец заблуждался относительно цены договора, поскольку рассчитывал на получение 6 000 000 тенге.",
      "Договор был заключен через сервис государственных услуг приложения \"Kaspi.kz\" с помощью посредника, который ввел его в заблуждение.",
      "Истец не получил денежные средства в сумме 6 000 000 тенге от ответчика."
    ],
    "позиция_ответчика": [
      "Ответчик приобрела ТС у истца за 5 500 000 тенге.",
      "Ответчик перевела 5 500 000 тенге на счета лиц, указанных посредником.",
      "Ответчик стала жертвой мошеннических действий посредника.",
      "Ответчик не контактировала с истцом лично, сделка и передача ТС совершались через посредника."
    ],
    "правовая_позиция_суда": "Суд не нашел оснований для признания договора недействительным, поскольку истец не представил доказательств относительно цены договора в сумме 6 000 000 тенге, и  в ходе заключения договора истец действовал осознанно и не был введен в заблуждение.",
    "итоговое_решение": "В удовлетворении иска Тайтолеуова Бек Темирхановича к Калибековой Динаре Сейтбековне о признании сделки недействительной – отказать."
  },
  {
    "суть_спора": "Управление государственных доходов по Ауэзовскому району города Алматы оспаривает сделки между ТОО \"KAZ GRUPS\" и ТОО \"Центральноазиатский Научно-Исследовательский и Проектный Институт \"ТрансНефть\"  на сумму 47 734 230 тенге (оборот) + 5 728 108 тенге (НДС),  утверждая, что они фиктивные и совершены с целью минимизации налоговых обязательств.",
    "требования_истца": "Признать недействительными сделки, подтвержденные счет-фактурами.",
    "аргументы_истца": [
      "ТОО \"KAZ GRUPS\" не имеет материальных и трудовых ресурсов для оказания услуг, указанных в счет-фактурах.",
      "У ТОО \"KAZ GRUPS\" отсутствует оборот по приобретению, налоговые поступления по НДС, уплата по пенсионному взносу, работники.",
      "В декларациях по ИПН, социальному налогу и налогу на транспортные средства, земельному налогу и налогу на имущество ТОО \"KAZ GRUPS\" указаны нулевые показатели.",
      "Отсутствуют поставщики у ТОО \"KAZ GRUPS\" за 2020 год.",
      "ТОО \"KAZ GRUPS\" не является импортером из третьих стран и стран ЕАЭС.",
      "Отсутствие у Поставщика объектов налогообложения вызывает сомнение в реальности и действительности совершенных сделок.",
      "Создан формальный документооборот с целью минимизации налоговых обязательств и уклонения от уплаты в бюджет налогов."
    ],
    "позиция_ответчика": "Ответчик в судебном заседании участие не принимал, отзыв не предоставил.",
    "правовая_позиция_суда": "Сделки признаны недействительными, так как их содержание не соответствует требованиям законодательства, а также они совершены с целью заведомо противной основам правопорядка или нравственности.",
    "итоговое_решение": "Иск РГУ «Управление государственных доходов по Ауэзовскому району города Алматы Комитета государственных доходов Министерства финансов Республики Казахстан» к товариществу с ограниченной ответственностью «KAZ GRUPS», товариществу с ограниченной ответственностью «Центральноазиатский Научно-Исследовательский и Проектный Институт «ТрансНефть» - удовлетворить. Признать недействительными сделки, заключенные между ТОО \"Центральноазиатский Научно-Исследовательский и Проектный Институт \"ТрансНефть\" и ТОО \"KAZ GRUPS\" на сумму оборота – 47 734 230 тенге, НДС 5 728 108 тенге, подтвержденными наличием счет-фактур. Взыскать с ТОО «Центральноазиатский Научно-Исследовательский и Проектный Институт «ТрансНефть» и ТОО «KAZ GRUPS» в доход государства по 862,5 (восемьсот шестьдесят два) тенге, 5 тиын государственной пошлины с каждого."
  },
  {
    "суть_спора": "Истец пытается оспорить договор купли-продажи мобильного телефона и договор банковского займа, утверждая, что не получил телефон, хотя банк перечислил деньги на счет продавца.",
    "требования_истца": "Признать договор купли-продажи и договор банковского займа недействительными.",
    "аргументы_истца": [
      "Продавец не передал ему телефон.",
      "Продавец обналичил деньги.",
      "Сделка была совершена под влиянием обмана или является мнимой."
    ],
    "позиция_ответчика": {
      "Банк": [
        "Истец прошел авторизацию и подтвердил свои действия СМС-кодом.",
        "Банк предоставил заемные средства, перечислив их на счет ТОО \"Airba FinTech\" по заявке истца.",
        "Договор банковского займа действителен, так как соответствует требованиям законодательства."
      ],
      "Третье лицо": [
        "Истец выбрал товар, подал заявку на получение кредита, и деньги были перечислены продавцу.",
        "Airba FinTech и Airba Pay получили вознаграждения за услуги."
      ],
      "ИП \"B Oss\"": "Отзыв на иск не предоставлен."
    },
    "правовая_позиция_суда": [
      "Договоры купли-продажи и банковского займа действительны, так как стороны действовали осознанно и добровольно.",
      "Обстоятельств для признания сделки недействительной, как под влиянием обмана, так и как мнимой сделки, не установлено.",
      "Суд признал, что истцу может быть предоставлено право обратиться в суд с требованием о возврате уплаченной суммы за товар, так как продавец не исполнил свои обязанности по передаче товара."
    ],
    "итоговое_решение": "Отказать в удовлетворении иска о признании договора купли-продажи и договора банковского займа недействительными. Истец вправе обратиться в суд с требованием о возврате уплаченной суммы за товар."
  },
  {
    "суть_спора": "Истец Беленко В.Ю. оспаривает договор покупки автомашины, заключенный с ИП «Макаров» в лице Макарова Г.В., мотивируя это отсутствием надлежащего оформления сделки и отсутствием полномочий у лица, подписавшего договор.",
    "требования_истца": [
      "Признание договора покупки автомашины недействительным",
      "Взыскание суммы в размере 6 500 000 тенге солидарно с ИП «Макаров» в лице Макарова Г.В., ИП «Макаров» А.Ф., а также с физических лиц Макарова Г.В., Макарова В.Ф.",
      "Взыскание судебных расходов"
    ],
    "аргументы_истца": [
      "Договор не был подписан лицом, указанным в качестве одной стороны сделки, а именно ИП «Макаров» в лице Макарова Г.В.",
      "Договор был подписан Макаровым В.Ф., который не имел полномочий на заключение договора",
      "В договоре проставлена печать ИП «Макаров» в лице Макарова А.Ф., который фактически к сделке отношения не имел",
      "Истцом было передано 3 250 000 тенге наличными Макарову В.Ф., о чем выдана квитанция от ИП «Макаров»"
    ],
    "позиция_ответчика": [
      "ИП «Макаров» в лице Макарова Г.В. признал иск частично, подтвердил получение 3 250 000 тенге от истца и готов вернуть эту сумму, но не признал оставшуюся сумму.",
      "Макаров В.Ф. признал иск частично в сумме 3 250 000 тенге, подтвердил, что договор подписан им на основании доверенности, но ошибочно была проставлена печать ИП «Макаров» в лице Макарова А.Ф., и готов вернуть полученную сумму.",
      "ИП «Макаров» в лице Макарова А.Ф. не явился на судебное заседание, его неявка признана неуважительной."
    ],
    "правовая_позиция_суда": "Суд считает, что договор покупки автомашины заключен с нарушением требований к участникам сделки, поэтому подлежит признанию недействительным.",
    "итоговое_решение": [
      "Признать недействительным Договор покупки автомашины «Toyota Land Cruiser Prado 95», заключенный между ИП «Макаров» в лице Макарова Георгия Владимировича и Беленко Валерия Юрьевича от 28 декабря 2023 года.",
      "Взыскать солидарно с ИП «Макаров» в лице Макарова Георгия Владимировича и Макарова Владимира Фадеевича в пользу Беленко Валерия Юрьевича сумму в размере 6 500 000 (шесть миллионов пятьсот тысяч) тенге.",
      "Взыскать в долевом порядке с ИП «Макаров» в лице Макарова Георгия Владимировича и Макарова Владимира Фадеевича в пользу Беленко Валерия Юрьевича расходы за услуги представителя, расходы по оплате деятельности частного судебного исполнителя и государственную пошлину."
    ]
  },
  {
    "суть_спора": "Истец, налоговый орган, оспаривает договоры между ответчиками, считая их заключенными с целью уклонения от уплаты налогов.",
    "требования_истца": "Признание договоров недействительными.",
    "аргументы_истца": [
      "Отсутствие обоснования происхождения товаров у Поставщика.",
      "Отсутствие уплаченных налогов Поставщиком.",
      "Минимальная налоговая нагрузка у Поставщика.",
      "Несоответствие приобретенной и реализованной продукции по ЭСФ.",
      "Неисполнение обязательств по договорам, отсутствие реальной возможности поставки товара.",
      "Приостановление операций по банковским счетам у Поставщика и его поставщиков, выявление признаков фиктивности ЭСФ.",
      "Реорганизация Поставщика и его поставщиков, ликвидация одного из поставщиков.",
      "Ведется досудебное расследование по факту выписки счетов-фактур без фактической отгрузки товаров.",
      "Созданные предприятия использовались для противоправных услуг в адрес контрагентов в уклонении от уплаты НДС и корпоративного подоходного налога."
    ],
    "позиция_ответчика": "Ответчики не участвовали в судебном заседании, не представили доказательства против заявленного иска.",
    "правовая_позиция_суда": "Сделка является оспоримой и может быть признана недействительной, если она совершенная с целью, заведомо противоречащей основам правопорядка.",
    "итоговое_решение": "Исковое заявление удовлетворено в полном объеме. Договоры признаны недействительными. Взыскана государственная пошлина с ответчиков."
  },
  {
    "суть_спора": "Истец Шлекен Д. оспаривала сделки по отчуждению автомобилей ответчиком Гусейновым Ш.М. в пользу его родственников, считая, что они были совершены с целью уклонения от исполнения судебного решения о взыскании с него материального ущерба, причиненного в результате ДТП.",
    "требования_истца": [
      "Признание сделок по отчуждению автомобилей недействительными",
      "Обязание ответчиков произвести действия по переоформлению автомашин на имя Гусейнова Ш.М."
    ],
    "аргументы_истца": [
      "Ответчик Гусейнов Ш.М. отчуждал имущество в пользу родственников до начала судебных разбирательств по ДТП",
      "Ответчик Гусейнов Ш.М. и его родственники знали о ДТП и могли предполагать о судебных тяжбах с взысканием ущерба",
      "Сделки были заключены с целью оградить имущество от притязаний третьих лиц, в частности взыскателя Шлекен Д.",
      "Сделки были мнимыми, совершенными лишь для вида, без намерения создать соответствующие ей правовые последствия"
    ],
    "позиция_ответчика": "Ответчик Султанов А.К. не признал иск в полном объеме, утверждая, что на момент оформления договора купли-продажи автомобиль под запретом угоном и притязаниями третьих лиц не находился и истец не доказал нарушение своих прав.",
    "правовая_позиция_суда": "Суд признал сделки недействительными, основываясь на доказательствах, подтверждающих намерение Гусейнова Ш.М. увести имущество от притязаний третьих лиц, и на основании того, что сделки были мнимыми, то есть совершены лишь для вида, без намерения вызвать юридические последствия.",
    "итоговое_решение": "Суд частично удовлетворил иск. Признал недействительными договоры купли-продажи автомобилей между Гусейновым Ш.М. и его братом, а также между Гусейновым Ш.М. и его матерью. В удовлетворении остальной части иска, а именно о переоформлении автомашин, было отказано."
  },
  {
    "суть_спора": "Налоговый орган РГУ «Управление государственных доходов по Алатаускому району Департамента государственных доходов по городу Алматы Комитета государственных доходов Министерства финансов Республики Казахстан» (далее - Управление)  считает, что договор между ТОО «BERMUT INN» и ТОО «West Way Service» был заключен с целью уклонения от уплаты налогов и требует признания его недействительным.",
    "требования_истца": "Признать недействительным договор №Bermut-WWW 01 от 5.01.2021 года, заключенный между поставщиком ТОО «BERMUT INN» и покупателем ТОО «West Way Service», подтвержденный электронными счетами-фактурами.",
    "аргументы_истца": [
      "В ходе анализа деятельности налогоплательщиков установлены взаиморасчеты между покупателем и поставщиком, имеющие признаки невозможности осуществления оказания работ, услуг.",
      "Поставщик ТОО «BERMUT INN» отозвал выставленные уведомления (статус REVOKED - отозван) в адрес Покупателя ТОО \"West Way Service\", что означает Поставщик ТОО «BERMUT INN» признал недействительность совершенной сделки.",
      "У Поставщика ТОО «BERMUT INN» по состоянию на 30.11.2023 года отсутствуют начисления и уплата по КПН и НДС,  в то время как доход (СГД) в 2021 году составил 4 442 500 001 тенге.",
      "Ввиду не отражения данных сделок в ФНО в отношении Поставщика ТОО «BERMUT INN» сформировано уведомление об устранении нарушений, выявленных по результатам камерального контроля, однако уведомление не исполнено.",
      "Поставщику ТОО «BERMUT INN» был присвоен статус «Ограничение доступа к ИС ЭСФ» и сформированы распоряжения о приостановлении расходных операций по банковским счетам.",
      "Покупателем ТОО «West Way Service», суммы НДС от настоящей сделки в размере 302 367 857 тенге отнесены в зачет, не обосновано КПН взят на вычеты в размере 503 946 429 тенге.",
      "Согласно полученных ЭСФ и предоставленных форм налоговой отчётности с момента регистрации у Поставщика ТОО \"Bermut Inn\" приобретение товаров, работ, услуг за весь период деятельности происходит от контрагентов некоммерческое АО \"Государственная корпорация \"Правительство для граждан\", индивидуальный предприниматель \"ИРБИС Soft\", АО \"Банк ЦентрКредит\", АО \"ForteBank\".",
      "За период 2021-2022 годы декларация по налогу на транспортные средства, по земельному налогу и налогу на имущества ФНО 700.00 ТОО Bermut Inn не представлена, что означает то, что за предприятием ТОО Bermut Inn отсутствует какое-либо имущество и основные средства.",
      "Поставщик ТОО «BERMUT INN» производит реализацию услуг «Услуги по предоставлению общежития в вахтовом поселке Тенгиз с трехразовым питанием» покупателю ТОО «West Way Service» в период с 4 квартал 2021 года по 1 квартал 2022 года включительно не имея при этом за Поставщиком ТОО «BERMUT INN» закрепленного за ним имущества, что подтверждается отсутствием формы налоговой отчетности 700.00 «Декларация по налогу на транспортные средства, по земельному налогу и налогу на имущество».",
      "Истец считает, что поставщик ТОО «BERMUT INN» является неблагонадежной компанией, уклоняющейся от уплаты налогов.",
      "Ранее решением СМЭС от 17.02.2023 года сделка между ТОО  «BERMUT INN» и ТОО «DSL Kazakhstan» за период 4 квартал 2021 года была признана недействительной, что свидетельствует о неблагонадежности предприятия ТОО «BERMUT INN».",
      "По результатам анализа установлено, что Поставщик не мог осуществить поставку товаров, работ, услуги в виду отсутствия наемных работников.",
      "Номера договоров, как и даты договоров отражены в Электронной счет-фактуре, однако сами договора отсутствуют, договоры за №Bermut-WWW 01 от 05.01.2021 года, заключенные между компаниями, как пояснила бывший учредитель и руководитель Рошка Тамара Ивановна ТОО «West Way Service» - отсутствуют, то есть не заключались, на основании чего и были отозваны данные ЭСФ.",
      "Указанные обстоятельства свидетельствуют о невозможности реального осуществления операций с учетом отсутствия имущества, объема материальных ресурсов, экономически необходимых для поставки товаров, выполнения работ или оказания услуг, отсутствие необходимых условий для достижения результатов соответствующей экономической деятельности в силу отсутствия, основных средств, производственных активов, складских помещений, транспортных средств.",
      "Отсутствие у Поставщика объектов налогообложения вызывает сомнение в реальности и действительности совершенных сделок, свидетельствует о создании формального документооборота с целью минимизации налоговых обязательств и уклонения от уплаты в бюджет налогов."
    ],
    "позиция_ответчика": "Представитель ответчика ТОО «West Way Service» Молдабеков Н.А., возражая против иска, просил иск оставить без рассмотрения, поскольку ЭСФ отозваны.",
    "правовая_позиция_суда": "Суд считает, что позиция истца является обоснованной. Совокупность перечисленных фактов доказывает, что ТОО «BERMUT INN» не мог производить реализацию услуг по предоставлению общежития в вахтовом поселке Тенгиз с трехразовым питанием в адрес ТОО «West Way Service», в связи с отсутствием имущества: транспортных средств, земли и другого имущества, что подтверждается отсутствием формы налоговой отчетности 700.00 «Декларация по налогу на транспортные средства, по земельному налогу и налогу на имущество».",
    "итоговое_решение": "Иск республиканского государственного учреждения «Управление государственных доходов по Алатаускому району Департамента государственных доходов по городу Алматы Комитета государственных доходов Министерства финансов Республики Казахстан» - удовлетворить.     \nПризнать недействительным договор №Bermut-WWW 01 от 5.01.2021 года, заключенный между поставщиком ТОО «BERMUT INN» и покупателем ТОО «West Way Service», подтвержденный электронными счетами-фактурами."
  },
  {
    "суть_спора": "Истец оспаривает договор микрокредита, заключенный с микрофинансовой организацией, утверждая, что он нарушает законодательство о предельном значении вознаграждения по микрокредитам.",
    "требования_истца": "Признать договор микрокредита недействительным.",
    "аргументы_истца": "Годовая эффективная ставка вознаграждения по договору займа превышает 56%, что противоречит нормативным актам Национального Банка РК.",
    "позиция_ответчика": "Договор соответствует законодательству РК, а расчет годовой эффективной ставки вознаграждения является правильным.",
    "правовая_позиция_суда": "Договор соответствует требованиям законодательства, в том числе нормам о предельном значении вознаграждения по микрокредитам. Аргументы истца о превышении годовой эффективной ставки не подтверждены доказательствами.",
    "итоговое_решение": "Суд отказал в удовлетворении иска. Договор микрокредита признан действительным."
  },
  {
    "суть_спора": "Истец оспаривает сделку купли-продажи автомобиля, утверждая, что на момент покупки автомобиль находился в аресте в России, что делает сделку недействительной.",
    "требования_истца": [
      "Признание недействительной сделки по купле-продаже автомобиля",
      "Взыскание стоимости автомобиля (8 770 000 тенге)",
      "Взыскание убытков (1 101 010 тенге)",
      "Взыскание неустойки (2 548 169 тенге)",
      "Взыскание расходов на юридические услуги (877 000 тенге)",
      "Взыскание государственной пошлины (125 987 тенге)"
    ],
    "аргументы_истца": [
      "Автомобиль находился в аресте в Свердловской области РФ с 6 марта 2021 года.",
      "Обременение существовало на момент продажи автомобиля истцу.",
      "Истец понес значительные затраты на использование и эксплуатацию автомобиля.",
      "Продавец скрыл информацию о наличии обременения."
    ],
    "позиция_ответчика": [
      "Обременения на автомобиле не было.",
      "Автомобиль был зарегистрирован в Казахстане, что означает отсутствие препятствий для регистрации и реализации.",
      "Истец не предоставил доказательств, ограничивающих его право собственности на автомобиль."
    ],
    "правовая_позиция_суда": "Суд не нашел доказательств, подтверждающих недействительность сделки. Автомобиль был зарегистрирован в Казахстане, а на момент покупки обременения не было.",
    "итоговое_решение": "В удовлетворении иска Икласовой А.Е. к товариществу с ограниченной ответственностью «ALLUR AUTO ASTANA» о признании недействительным договора купли-продажи, о взыскании стоимости транспортного средства, о взыскании убытков, о взыскании законной неустойки, отказать."
  },
  {
    "суть_спора": "Истец Аменова Ш.Т. оспаривала договор дарения, заключенный между ней и ее внучкой Булатовой А.Е., в результате которого внучка получила в собственность однокомнатную квартиру. Истец утверждала, что договор дарения был заключен на основании устной договоренности о покупке ей новой квартиры, которую ответчик не выполнил.",
    "требования_истца": "Признание договора дарения от 28 апреля 2021 года недействительным.",
    "аргументы_истца": [
      "Между истцом и ответчиком была устная договоренность о том, что ответчик купит истцу новую квартиру в обмен на ее квартиру.",
      "Ответчик не выполнил данное обещание.",
      "В силу своего возраста и состояния здоровья истец не может ухаживать за частным домом.",
      "Пункт 8 договора дарения дает ей право отменить дарение."
    ],
    "позиция_ответчика": "Ответчик признал иск в полном объеме, объяснив, что хочет вернуть квартиру своей матери, так как она не может проживать в частном доме. Также он пояснил, что его дочь возражает против отмены договора дарения.",
    "правовая_позиция_суда": "Суд отказал в удовлетворении иска, посчитав, что доводы истца необоснованны.",
    "итоговое_решение": "Исковое заявление Аменовой Ш.Т. к Аменову Е.Б. о признании договора дарения недействительным оставлено без удовлетворения."
  },
  {
    "суть_спора": "Истец, налоговый орган, оспаривает договор между ТОО \"Бауыр Той\" и ТОО \"КГВ-Строй\" на сумму 30 982 143 тенге, утверждая, что он заключен с целью уклонения от налоговых обязательств.",
    "требования_истца": "Признать недействительным договор №21 от 02.08.2021 года, заключенный между ТОО \"КГВ-Строй\" и ТОО \"Бауыр Той\" на сумму оборота – 30 982 143 тенге, НДС – 3 717 857 тенге, подтвержденными наличием счет-фактур: ESF-110140015497-20210906-78581791, ESF-110140015497-20210906-78635681 от 6 сентября 2021 года.",
    "аргументы_истца": [
      "Отсутствие у поставщика (ТОО \"Бауыр Той\") материально-трудовых ресурсов для выполнения работ.",
      "Отсутствие уплаченных налогов поставщиком.",
      "Несоответствие оборота компании ТОО \"Бауыр Той\" объему выполненных работ, отсутствию трудовых ресурсов, объема материальных ресурсов и необходимых условий для достижения результатов экономической деятельности.",
      "Невозможность поставки товаров, выполнения работ или оказания услуг ТОО \"Бауыр Той\" из-за отсутствия импортируемых товаров, ограничения доступа к ИС ЭСФ и отсутствия работников.",
      "Основной целью оспариваемого договора является неуплата налогов.",
      "Обязательства по договору фактически поставщиком не исполнялись и не могли быть исполнены."
    ],
    "позиция_ответчика": "Обязательства по договору сторонами исполнены в полном объеме. Истцом не представлены доказательства, основывающие недействительность сделки. Просит суд отказать в удовлетворении иска.",
    "правовая_позиция_суда": "Суд признал договор недействительным, основываясь на положениях статьи 158 ГК РК, где говорится о возможности признания недействительной сделки, совершенной с целью, заведомо противной основам правопорядка.",
    "итоговое_решение": "Суд удовлетворил иск и признал договор недействительным. Взыскал с ответчиков в долевом порядке в пользу местного бюджета государственную пошлину  по 1 725 (одна тысяча семьсот двадцать пять) тенге."
  },
  {
    "суть_спора": "Шоманова Н.К. оспаривает договор банковского займа, заключенный с АО «ForteBank», утверждая, что она не давала согласия на сделку и ее имя использовалось Турлубековой А.М. без ее ведома.",
    "требования_истца": "Признание договора займа недействительным.",
    "аргументы_истца": "Истец утверждает, что Турлубекова А.М. обманом заставила ее оформить кредит, используя ее личные данные и телефон.",
    "позиция_ответчика": "Ответчик не признал исковых требований, утверждая, что Шоманова Н.К. самостоятельно оформила кредит через мобильное приложение с использованием биометрической идентификации, пройдя процедуру видео идентификации.",
    "правовая_позиция_суда": "Суд считает, что договор займа является действительным, так как Шоманова Н.К. подала онлайн-заявку на получение займа, прошла биометрическую идентификацию личности и подтвердила свои действия SMS-кодом.",
    "итоговое_решение": "Суд отказал в удовлетворении исковых требований Шомановой Н.К. о признании сделки недействительной."
  },
  {
    "суть_спора": "Наследники Джумагалиева М.К. (отец, мать и жена) оспаривают продажу автомобиля марки «НYNDAI GRETA», принадлежавшего наследодателю, после его смерти. Истцы утверждают, что автомобиль являлся совместно нажитым имуществом и не был включен в наследственную массу.",
    "требования_истца": [
      "Признать автомашину марки HYUNDAI CRETA совместно нажитым имуществом.",
      "Признать договор купли-продажи автомашины недействительным.",
      "Включить автомашину в наследственную массу.",
      "Взыскать денежную компенсацию за долю в автомобиле."
    ],
    "аргументы_истца": [
      "Автомобиль был приобретен и зарегистрирован на имя супруги в период брака, являясь общим имуществом супругов.",
      "Автомобиль не был включен в наследственную массу, что лишило наследников их доли в имуществе.",
      "Сделка по продаже автомобиля была совершена по заниженной цене, не соответствующей рыночной стоимости.",
      "Ответчик злоупотребляет своим правом, извлекая преимущество из недобросовестного поведения."
    ],
    "позиция_ответчика": [
      "Автомобиль был личным имуществом Джумагалиевой А.Г., поскольку кредит на покупку автомобиля был выдан на ее имя.",
      "Автомобиль не был включен в наследственную массу из-за наличия кредита, который подлежал бы распределению между наследниками.",
      "В момент продажи автомобиля он не входил в наследственную массу и не был обременен третьими лицами.",
      "Договор купли-продажи был оформлен надлежащим образом и прошел регистрацию согласно установленным правилам."
    ],
    "правовая_позиция_суда": "Суд признал автомобиль совместно нажитым имуществом супругов, поскольку его приобретение и регистрация на имя супруги были совершены в период брака.",
    "итоговое_решение": [
      "Иск истцов был удовлетворен частично.",
      "Автомобиль был признан совместно нажитым имуществом.",
      "Договор купли-продажи автомобиля был признан недействительным.",
      "В остальной части в удовлетворении иска было отказано.",
      "С ответчика были взысканы расходы по оплате помощи представителя и судебные расходы по оплате государственной пошлины."
    ]
  },
  {
    "суть_спора": "Спор возник из-за передачи квартиры, построенной в рамках договора долевого участия в жилищном строительстве. Истец утверждает, что ответчик нарушил условия договора, передав квартиру меньшей площади, чем предусмотрено договором, а также не вложил в договор передачи пункт, освобождающий его от ответственности за задержку строительства.",
    "требования_истца": [
      "Признание пункта 5 договора передачи недействительным",
      "Взыскание неустойки за срыв сроков строительства",
      "Взыскание суммы за уменьшение квадратуры квартиры",
      "Взыскание морального вреда"
    ],
    "аргументы_истца": [
      "Ответчик, зная о претензиях истца, намеренно включил пункт 5 в договор передачи для уклонения от ответственности",
      "Пункт 5 договора передачи нарушает права дольщика",
      "Ответчик нарушил статью 8 Закона Республики Казахстан «О защите прав потребителя»",
      "Ответчик предлагал вернуть часть разницы за уменьшение площади, что признает его вину."
    ],
    "позиция_ответчика": "Договор передачи не нарушает права истца.",
    "правовая_позиция_суда": "Суд считает, что пункт 5 договора передачи не противоречит действующему законодательству и защищает интересы жильцов. Суд не находит оснований для признания пункта 5 недействительным, а также для взыскания с ответчика неустойки и суммы за уменьшение площади.",
    "итоговое_решение": "В удовлетворении иска - отказать."
  },
  {
    "суть_спора": "Истец Рамазанов Д.Х. оспаривает договор купли-продажи жилого дома с земельным участком, заключенный между его женой Рамазановой М.И. и Рахметовым Н.И., утверждая, что сделка была мнимой и совершена без его согласия.",
    "требования_истца": "Признать сделку купли-продажи жилого дома с земельным участком недействительной.",
    "аргументы_истца": [
      "Дом был приобретен в совместную собственность с его женой в 2005 году.",
      "Он не знал о продаже дома, узнав о ней лишь при сборе документов на раздел имущества.",
      "Сделка мнимая, так как была совершена для вида без намерения создать соответствующие правовые последствия.",
      "Он подписал соглашение о даче согласия на продажу дома, считая его соглашением об аренде, так как его ввела в заблуждение жена.",
      "Не представил доказательств введения его в заблуждение."
    ],
    "позиция_ответчика": [
      "Ответчик Рамазанова М.И. утверждает, что продала дом свату Рахметову Н.И. с согласия супруга и получила деньги в полном объеме.",
      "Ответчик Рахметов Н.И. подтверждает, что дом приобретен с согласия Рамазанова Д.Х. и деньги оплачены в полном объеме."
    ],
    "правовая_позиция_суда": "Суд считает, что сделка купли-продажи не является мнимой, так как истец добровольно подписал соглашение о даче согласия на продажу дома.",
    "итоговое_решение": "В удовлетворении иска Рамазанова Джюма Хамзиновича к Рамазановой Манзиля Ильясовне и Рахметову Наурызкали Инирбаевичу о признании сделки недействительной - отказать."
  },
  {
    "суть_спора": "Лепесова Н.S. оспаривает законность продажи автомобиля «Toyota Hilux» бывшим мужем Лепесовым Н.Ж. без её согласия, утверждая, что автомобиль является общим имуществом супругов, и ссылается на медиативное соглашение, которое передавало ей право собственности и право продажи.",
    "требования_истца": [
      "Признать договоры купли-продажи автомашины недействительными",
      "Истребовать автомашину"
    ],
    "аргументы_истца": [
      "Автомашина была приобретена в период брака",
      "Фактически брачные отношения были прекращены с ноября 2022 года, а продажа автомашины произошла в 2023 году.",
      "Лепесов Н.Ж. продал автомашину без ее ведома и согласия, нарушив тем самым ее права.",
      "Между истцом и Лепесовым Н.Ж. было заключено медиативное соглашение, по которому последний передал право собственности и право продажи третьим лицам.",
      "Лепесов Н.Ж. не выполнил обязательства по соглашению и не зарегистрировал его.",
      "Лепесов Н.Ж. проигнорировал медиативное соглашение и без ведома истца продал автомашину, присвоив вырученные деньги.",
      "Договоры купли-продажи были заключены с нарушением ее прав на общее имущество"
    ],
    "позиция_ответчика": {
      "Лепесов Н.Ж.": [
        "С истцом не проживает с декабря 2022 года",
        "Автомашина была повреждена в ДТП, и он взял кредит для ее ремонта.",
        "Продал автомашину Ураковой Б.П. за 9 000 000 тенге, предупредив ее о необходимости дополнительных вложений.",
        "Из полученных денег погасил кредит.",
        "Не согласен с требованиями истца"
      ],
      "Уракова Б.П.": [
        "Приобрела автомашину за 9 000 000 тенге и произвела ремонтные работы",
        "Продала автомашину за 16 000 000 тенге",
        "Не знала о медиативном соглашении",
        "Автомашина была зарегистрирована за продавцом без обременений",
        "Не согласна с требованиями истца"
      ],
      "Куанышев Н.Т. и Жолаушыбаева А.А.": [
        "Приобрели автомашину в «АвтоЦоне» через РЭО УАП ДП Актюбинской области",
        "Не знали о медиативном соглашении",
        "Автомашина была зарегистрирована за продавцом без обременений",
        "Являются добросовестными приобретателями",
        "Не согласны с требованиями истца"
      ],
      "Мырзабаев М.Т.": [
        "Не участвовал в судебном заседании"
      ]
    },
    "правовая_позиция_суда": [
      "Автомобиль, приобретенный в период брака, является общей совместной собственностью супругов.",
      "Сделка по распоряжению общим имуществом супругов предполагает согласие другого супруга.",
      "Сделка может быть признана недействительной по отсутствию согласия другого супруга только по его требованию и только в случаях, если доказано, что другая сторона знала или заведомо должна была знать о несогласии.",
      "Для сделок с недвижимостью и нотариально удостоверенных сделок необходимо согласие другого супруга.",
      "Каждый из участников совместной собственности вправе совершать сделки по распоряжению общим имуществом, если иное не вытекает из соглашения всех участников.",
      "Сделка, совершенная одним из участников совместной собственности, может быть признана недействительной по требованию остальных участников только в случае, если доказано, что другая сторона знала или заведомо должна была знать об отсутствии полномочий у участника, совершившего сделку.",
      "Для сделок, требующих нотариального удостоверения или государственной регистрации, необходимо согласие других участников совместной собственности, подтвержденное нотариально.",
      "Для регистрации договора купли-продажи автотранспортного средства не требуется нотариального удостоверения сделки.",
      "Ответственность супруга по отчуждению имущества возникает перед другим участником общей совместной собственности.",
      "Отсутствие согласия супруга, наличие соглашения не является основанием для признания договоров недействительным.",
      "Супруг может предъявить требования о взыскании причитающейся ему суммы.",
      "Взыскание расходов по оплате услуг представителя производится в разумных пределах."
    ],
    "итоговое_решение": "В удовлетворении иска Лепесовой Н.S. отказано. Суд не признал договоры купли-продажи недействительными, истребовать автомашину не удалось. С истца взысканы расходы по оплате услуг представителей Ураковой Б.П. и Лепесова Н.Ж."
  },
  {
    "суть_спора": "Истец (ТОО «Елорда құрылыс компаниясы») оспаривает действительность предварительного договора купли-продажи нежилого помещения, заключенного между ответчиками (Мурзагулов К.А. и ТОО «KAONTECH International») в 2016 году. Истец считает, что договор был заключен с целью уклонения от ответственности за недостроенный жилой комплекс.",
    "требования_истца": "Признать предварительный Договор купли-продажи №1А/2Ц-11 от 30 сентября 2016 года, заключенный между Мурзагуловым К.А. и ТОО «KAONTECH International»/КАОНТЕК Интернешнл по передаче прав на нежилое помещение общей площадью 126,23 кв.м., недействительным.",
    "аргументы_истца": [
      "Договор заключен для вида, является мнимым, не соответствует требованиям законодательства.",
      "ТОО «KAONTECH International» заведомо понимая, что не будет достраивать объект, заключало с дольщиками договора по заниженной стоимости.",
      "В конечном итоге данные действия предыдущего застройщика привели к тому, что ЖК «Шыгыс» стал проблемным объектом, и достроен за счет государственных средств.",
      "В случае подтверждения права требования, ответчик будет требовать помещение в конечном итоге с истца, хотя данные помещения у ТОО «Елорда құрылыс компаниясы» отсутствуют."
    ],
    "позиция_ответчика": [
      "Мурзагулов К.А. обязательство об оплате стоимости помещения выполнил, истец не является надлежащим, на момент заключения договора интересы ЕКК не могли затрагиваться.",
      "В настоящее время ЕКК не является правопреемником застройщика, следовательно, его интересы не затрагиваются.",
      "В сделке стороны пользуются полной свободой волеизъявления. Стороны самостоятельно определяют цену сделки.",
      "Просил применить срок исковой давности и отказать в иске."
    ],
    "правовая_позиция_суда": "Суд не обнаружил доказательств намерения ответчиков уклониться от исполнения обязательств перед истцом при заключении оспариваемого договора. Кроме того, суд установил, что спорное помещение уже принадлежит другому лицу, а истец не является надлежащим истцом, так как не имеет к нему правовых притязаний.",
    "итоговое_решение": "В удовлетворении иска товарищества с ограниченной ответственностью «Елорда құрылыс компаниясы» о признании недействительным предварительного договора купли-продажи №1А/2Ц-11 от 30 сентября 2016 года, заключенного между  Мурзагуловым Канатом Алматовичем и товариществом с ограниченной ответственностью «KAONTECH International»/КАОНТЕК Интернешнл отказать."
  },
  {
    "суть_спора": "Истец, Тюлябаева Н.Г., оспаривает соглашение о возмещении расходов, связанных с пожаром, заключенное ее супругом Выгоняйло Е.А. с ответчиком Балгазиным Ғ.С. Она утверждает, что не давала согласия на данную сделку и что имущество супругов является совместной собственностью.",
    "требования_истца": "Признание соглашения от 10.02.2021 года о возмещении расходов, связанных с пожаром, недействительным.",
    "аргументы_истца": [
      "Истец не давала согласия на заключение соглашения ее супругом.",
      "Все имущество супругов является их совместной собственностью."
    ],
    "позиция_ответчика": [
      "Соглашение было заключено по взаимному согласию сторон.",
      "Сделка была удостоверена нотариально.",
      "Законность сделки и действий нотариуса уже исследовались судом и признаны законными.",
      "Истечение срока исковой давности."
    ],
    "правовая_позиция_суда": "Суд не находит оснований для признания соглашения недействительным, так как оно заключено в целях урегулирования спора о возмещении материального ущерба, а законность действий нотариуса уже подтверждена судом.",
    "итоговое_решение": "В удовлетворении иска Тюлябаевой Надежды Галиевны к Балгазину Ғалыму Серікұлы о признании соглашения от 10 февраля 2021 года о возмещении расходов, связанных с пожаром, заключенное между  Выгоняйло Евгением Александровичем и Балгазиным Ғалымом Серікұлы, удостоверенное нотариусом Жумагуловым Рахимжаном Кабуловичем недействительным – отказать."
  },
  {
    "суть_спора": "Истец оспаривает договор купли-продажи квартиры, заключенный между ответчиками, мотивируя тем, что предшествующий договор мены, на основании которого ответчик приобрел спорную квартиру, был признан недействительным.",
    "требования_истца": "Признание договора купли-продажи недействительным и применение последствий его недействительности, то есть истребование недвижимого имущества из чужого незаконного владения.",
    "аргументы_истца": [
      "Договор мены, на основании которого ответчик приобрел квартиру, был признан недействительным.",
      "Ответчик не имел права отчуждать квартиру, так как не был её законным собственником.",
      "Ответчики не являются добросовестными приобретателями, так как должны были знать о недействительности договора мены.",
      "Истцом не пропущен срок исковой давности, так как он узнал о продаже квартиры только в рамках рассмотрения дела о недействительности договора мены."
    ],
    "позиция_ответчика": [
      "Ответчик Байгалиева К. является добросовестным приобретателем, так как она не знала и не должна была знать о недействительности договора мены.",
      "Ответчики приобрели квартиру на возмездной основе, действуя добросовестно и осмотрительно.",
      "Истцом пропущен срок исковой давности."
    ],
    "правовая_позиция_суда": "Суд признал ответчика Байгалиеву К. добросовестным приобретателем и отказал в удовлетворении иска истца.",
    "итоговое_решение": "В удовлетворении иска Ермаханова Мейрамбека Болатовича к Байгалиевой Канипе Толеуовне, Байгалиеву Болату Бакиевичу, Бисикенову Андану Нургалиевичу о признании договора купли-продажи от 11 июня 2021 года и об истребовании имущества в виде квартиры, расположенной по адресу: город Астана, ройон Есиль, проспект Мангилик Ел, дом 22, квартира 132  отказать. "
  },
  {
    "суть_спора": "Истец, Управление государственных доходов, оспаривает договор об оказании услуг между ТОО \"GSCO\" и ТОО \"Первыймонтажстрой\", утверждая, что он заключен с целью уклонения от налоговых обязательств.",
    "требования_истца": "Признание договора об оказании услуг №GSC 159 от 02 декабря 2021 года недействительным.",
    "аргументы_истца": [
      "Отсутствие у ТОО \"Первыймонтажстрой\" материально-трудовых ресурсов для выполнения работ.",
      "Отсутствие уплаченных налогов ТОО \"Первыймонтажстрой\".",
      "Наличие взаиморасчетов между ТОО \"GSCO\" и ТОО \"Первыймонтажстрой\" в сумме 35 238 392 тенге, при отсутствии у ТОО \"Первыймонтажстрой\" сотрудников и имущества, необходимых для оказания услуг.",
      "Создание формального документооборота с целью минимизации налоговых обязательств."
    ],
    "позиция_ответчика": [
      "ТОО \"GSCO\" не признало иск.",
      "ТОО \"Первыймонтажстрой\" не признало иск, аргументируя это смертью руководителя и невозможностью сдачи налогов.",
      "Свидетель Янышкина Н.А. подтвердила заключение договора оказания услуг между ней и ТОО \"Первыймонтажстрой\", но не предоставила доказательства оплаты договора."
    ],
    "правовая_позиция_суда": "Суд принял сторону истца, признав договор недействительным.",
    "итоговое_решение": "Суд признал договор об оказании услуг №GSC 159 от 02 декабря 2021 года недействительным и взыскал с ТОО \"GSCO\" и ТОО \"Первыймонтажстрой\" в доход государства государственную пошлину."
  },
  {
    "суть_спора": "Истец Асылбекова А.А. оспаривает перевод денег в размере 120 000 долларов США, произведенный ответчиком Косановым Н.М. на счет ответчика Карибаева А.А. во время их брака, считая, что эти деньги были общим имуществом супругов и Косанов Н.М. лишил ее права выразить свою волю при совершении сделки.",
    "требования_истца": "Признание сделки дарения недействительной и взыскание причитающейся суммы по ней в размере 60 000 долларов США.",
    "аргументы_истца": "Переведенные денежные средства по факту брачных отношений являются совместным имуществом супругов. Косанов Н.М., осуществляя безвозмездную передачу совместных денег, не поставил ее в известность, тем самым, лишил права выразить свою волю при совершении указанной сделки.",
    "позиция_ответчика": "Ответчик Косанов Н.М. иск не признал, просил оставить его без удовлетворения. Представитель ответчика Карибаева А.А. также не признал иск по тем основаниям, изложенным в отзыве на него.",
    "правовая_позиция_суда": "Суд не смог расценивать переведенные денежные средства как имущество, нажитое сторонами во время брака, поскольку не было представлено конкретных доказательств того, что они получены от трудовой деятельности, предпринимательской или иной деятельности супругов во время брака. Суд также не признал наличие сделки дарения, так как денежные средства были переведены сразу же со счета одного ответчика на счет другого и не являются банковским вкладом (депозит).",
    "итоговое_решение": "Иск Асылбековой А.А. оставлен без удовлетворения. Взысканы судебные расходы в размере 500 000 тенге с Асылбековой А.А. в пользу Карибаева А.А."
  },
  {
    "суть_спора": "Истец Нурпеисов А.М.  требует признания недействительными сделок по продаже его квартиры и истребования спорного имущества,  мотивируя требования тем, что деятельность ТОО «Выгодный займ», учредителем и руководителем которого был осужденный Есиркепов Ж.Т., признана незаконной, потому сделки по продаже его квартиры заключены незаконно.",
    "требования_истца": "О признании сделок недействительными. \n Об истребовании имущества.",
    "аргументы_истца": "Деятельность ТОО «Выгодный займ», учредителем и руководителем которого был осужденный Есиркепов Ж.Т., признана незаконной, потому сделки по продаже его квартиры заключены незаконно.",
    "позиция_ответчика": "Ответчики и их представители  иск не признали, просили суд отказать в удовлетворении иска, пояснив, что договоры купли-продажи они действительно заключили, в соответствии с законом.",
    "правовая_позиция_суда": "Суд признал  недействительными сделки,  вследствие которых заключен договор купли-продажи между Нурпеисовым А.М. (от Нурпеисова А.М. по доверенности действовал Нуржанов Е.И.) и Коянбаевой С.Ж. спорной квартиры от 06.02.2020 года направленная,  как последствие  вышеуказанного договора от 01.02.2020 года,  а в дальнейшем и договор купли-продажи от  21.02.2020 года, заключенный между Коянбаевой С.Ж. и Сағыновым Н.Ж., направлены  на достижение преступной цели, а  потому ничтожны.",
    "итоговое_решение": "Иск Нурпеисова Алмаса Маратовича удовлетворить частично.\nПризнать  недействительным договор № 382-2020  от 01 февраля 2020 года, заключенный между ТОО «Выгодный займ» и Нурпеисовым Алмасом Маратовичем по передаче права на реализацию объекта, возвратить стороны в первоначальное положение.\nПризнать  недействительным договор купли-продажи  от 06 февраля 2020  года квартиры, расположенной по адресу: город Актобе, микрорайон Батыс-2, дом 338, квартира 18, заключенный между Нурпеисовым Алмасом Маратовичем и Коянбаевой Светланой Жусипбековной.\nПризнать  недействительным договор купли-продажи  от 21 февраля 2020  года квартиры, расположенной по адресу: город Актобе, микрорайон Батыс-2, дом 338, квартира 18, заключенный между Коянбаевой Светланой Жусипбековной и Сағыновым Жасұланом Нұржігітұлы.\nВ удовлетворении иска Нурпеисова Алмаса Маратовича к  Сағынову Жасұлану Нұржігітұлы об истребовании квартиры,  расположенной по адресу: город Актобе, микрорайон Батыс-2, дом 338, квартира 18, отказать."
  },
  {
    "суть_спора": "Истец, ТОО «A.R.S. - Ойл», оспаривает договор купли-продажи квартиры, заключенный между ответчиком Азихановым М.А. (отцом) и его сыном Азихановым Н.М.  Истец утверждает, что договор был заключен с целью уклонения от исполнения обязательств по медиативному соглашению, заключенному между ТОО «A.R.S. - Ойл»  и ТОО «Нурсан Ойл Плюс» (которое возглавляет Азиханов М.А.), о возврате задолженности в размере 58 441 004 тенге.",
    "требования_истца": "Признать договор купли-продажи квартиры недействительным.",
    "аргументы_истца": [
      "Договор купли-продажи заключен между близкими родственниками (отцом и сыном).",
      "Хронология событий: медиативное соглашение подписано 5 сентября 2023 года, с последним сроком оплаты 17 октября 2023 года;  договор гарантии, где Азиханов М.А. обязуется погасить задолженность, подписан 20 сентября 2023 года, со сроком исполнения 30 сентября 2023 года. Таким образом, Азиханов М.А. заключил сделку с сыном после того, как стал гарантом по договору, зная, что в случае невыполнения обязательств будет нести ответственность личным имуществом.",
      "Азиханов Н.М. не предоставил документов, подтверждающих наличие у него денежных средств для осуществления сделки.",
      "Азиханов М.А. совершал другие сделки с целью уклонения от исполнения обязательств (дарение ½ доли квартиры бывшей жене).",
      "Азиханов М.А. не предпринимал мер по возврату задолженности."
    ],
    "позиция_ответчика": "Ответчики не представили письменных отзывов суду и не участвовали в судебном заседании.",
    "правовая_позиция_суда": "Суд ссылается на пункт 4 статьи 158 и пункт 5 статьи 350 Гражданского Кодекса (ГК), которые позволяют признать сделку недействительной, если один из участников сделки совершил ее с намерением уклониться от исполнения обязательства или от ответственности перед третьим лицом, а другой участник сделки знал или должен был знать об этом намерении.",
    "итоговое_решение": "Суд признал договор купли-продажи квартиры недействительным. С ответчиков в долевом порядке взысканы судебные расходы по оплате государственной пошлины."
  },
  {
    "суть_спора": "Истец, налоговая служба, оспаривает договор между ТОО «MSK TRADING» (поставщик) и ТОО «МК Технострой сервис» (покупатель) по причине подозрений в фиктивности сделки и уклонения от уплаты налогов.",
    "требования_истца": "Признание договора № 824-20 от 10.07.2020 года, подтвержденного электронными счетами-фактурами ESF-190740003889-20201209-52363815; ESF-190740003889-20201230-72215555, недействительным.",
    "аргументы_истца": [
      "Отсутствие у ТОО «MSK TRADING» налогооблагаемой базы, материальных и трудовых ресурсов, необходимых для осуществления сделки.",
      "Минимальное количество работников у поставщика свидетельствует о невозможности выполнения заявленных услуг и работ.",
      "Несоответствие объема фактических налоговых платежей поставщика объему его деятельности, в частности, отсутствие уплаты налогов в период взаимодействия с ТОО «МК Технострой сервис».",
      "Создание формального документооборота с целью минимизации налоговых обязательств и уклонения от уплаты налогов в бюджет."
    ],
    "позиция_ответчика": "Ответчик ТОО «МК Технострой сервис» не признал иск и просил отказать в его удовлетворении.",
    "правовая_позиция_суда": "Суд признал позицию истца состоятельной и посчитал, что договор, заключенный между поставщиком и покупателем, является оспоримым и может быть признан недействительным.",
    "итоговое_решение": "Суд удовлетворил иск налоговой службы и признал договор между ТОО «MSK TRADING» и ТОО «МК Технострой сервис» недействительным. Также суд взыскал с ответчиков судебные расходы в размере 1 846 тенге."
  },
  {
    "суть_спора": "Истец Теміржан А.А. обратился в суд с требованием признать договор на выполнение ремонтно-отделочных работ, заключенный с ИП «Омар», недействительным, взыскать сумму ранее оплаченных работ и компенсировать моральный вред.",
    "требования_истца": [
      "Признание сделки недействительной",
      "Взыскание суммы",
      "Возмещение морального вреда"
    ],
    "аргументы_истца": [
      "Договор не соответствует образцу типового договора подряда",
      "ОКЭД ответчика не соответствует характеру договора",
      "Ответчик не выполнил обязательства по договору надлежащим образом",
      "Истцом были полностью оплачены работы, предусмотренные договором",
      "Ответчиком возвращена только часть суммы"
    ],
    "позиция_ответчика": [
      "Истцом не указаны нарушенные права или свободы",
      "Истец добровольно заключил договор и по своей инициативе отказался от работ",
      "Стройматериалы были приобретены за деньги истца",
      "Ответчик понесла затраты на работы, подтвержденные чеками",
      "Остаток неиспользованных средств был возвращен истцу",
      "Истцом не предъявлялись претензии по качеству работ",
      "Исковые требования о признании договора недействительным являются незаконными"
    ],
    "правовая_позиция_суда": [
      "Договор считается заключенным, если стороны достигли соглашения по всем существенным условиям",
      "Несоответствие договора типовому не является основанием для признания сделки недействительной",
      "ОКЭД ответчика соответствует роду его деятельности",
      "Потребитель вправе потребовать устранения недостатков в работе, уменьшения цены, переделки работы, возмещения расходов или расторжения договора",
      "Судом была назначена строительно-техническая экспертиза",
      "Экспертиза выявила дефекты в работах",
      "Суд снизил сумму иска, учитывая расходы ответчика и заключение эксперта",
      "Моральный вред был причинен некачественным выполнением работ",
      "Суд присудил расходы по оплате услуг представителя, экспертизы, строительных работ, государственной пошлины и судебного эксперта"
    ],
    "итоговое_решение": [
      "Иск удовлетворен частично",
      "С ответчика взысканы сумма, компенсация морального вреда, расходы по оплате услуг строительных рабочих, экспертизы, государственной пошлины, судебного эксперта и представительские расходы",
      "В части признания договора недействительным иск оставлен без удовлетворения"
    ]
  },
  {
    "суть_спора": "Истец Рузиев Н.Ш. обратился в суд с иском о признании действительной сделки купли-продажи квартиры, фактически совершенной им с Ужва В.С., но не оформленной в соответствии с законодательством.",
    "требования_истца": "Признать сделку купли-продажи спорного недвижимого имущества действительной.",
    "аргументы_истца": [
      "7 февраля 2005 года между Ужва В.С. и Рузиевым Н.Ш. заключен договор простой письменной формы о полном расчете, согласно которому Ужва В.С. получила денежные средства в размере 8000 Американских долларов за Спорное недвижимое имущество.",
      "Истец фактически проживает в указанной квартире с членами семьи.",
      "Доводы истца о фактическом совершении сделки купли-продажи указанного недвижимого имущества подтверждаются распиской о полном расчете и доверенностью выданным наследником первой очереди после смерти Ужва В.А., то есть его матерью Ужва В.С.",
      "Между продавцом Ужва В.С. и Рузиевым Н.Ш. достигнуто соглашение по всей форме договора купли-продажи недвижимого имущества, в данном случае недвижимое имущество было передано Рузиеву Н.Ш. для владения, пользования и распоряжения.",
      "До настоящего времени к приобретателю со стороны третьих лиц по поводу владения и пользования спорным недвижимым имуществом претензий не предъявляли, спор не имеется."
    ],
    "позиция_ответчика": "Ответчик аким Чапайского сельского округа, извещённый надлежащим образом, в судебное заседание не обеспечили явку своего представителя.",
    "правовая_позиция_суда": "Суд считает, что имеются достаточные основания полагать, что сделка по купле-продаже вышеуказанной недвижимости фактически исполнена сторонами и не нарушает права и законные интересы третьих лиц.",
    "итоговое_решение": "Иск Рузиева Нурулло Шомуродовича о признании сделки действительной – удовлетворить. Признать сделку купли-продажи квартиры, общей площадью 44,60 квадратных метров, жилой площадью 28,4 квадратных метров, состоящей из коридора, шкафа, ванной, туалета, жилой комнаты, кухни, расположенной по адресу: Алматинская область, Илийский район, Чапайский сельский округ, село Чапай, 3 микрорайон, дом 5, квартира 1, заключенную между Ужва Валентиной Сергеевной и Рузиевым Нурулло Шомуродовичем действительной."
  },
  {
    "суть_спора": "Истец (налоговый орган) оспаривает сделку между ТОО \"СУИРГЕН КОМПАНИ\" и ТОО \"МетХимСнаб\" на основании договора № б/н от 30.03.2021 года, которая была совершена в 1 квартале 2021 года на сумму 44 499 975 тенге, НДС 5 339 997 тенге, КПН 8 899 995 тенге.",
    "требования_истца": "Признание сделки недействительной.",
    "аргументы_истца": [
      "Отсутствие импорта по КБК 105102 и КБК 105115 у Поставщика (ТОО \"СУИРГЕН КОМПАНИ\").",
      "Низкий КНН у Поставщика (0,0%).",
      "Отсутствие уплаты КПН и НДС у Поставщика.",
      "Отсутствие реальных объектов налогообложения у Поставщика, что указывает на формальный документооборот с целью минимизации налоговых обязательств.",
      "Поставщик приобретал товары, работы, услуги от других контрагентов, сделки с которыми также были признаны недействительными.",
      "Отсутствие доказательств реального осуществления операций со стороны Поставщика."
    ],
    "позиция_ответчика": "Ответчики не представили возражений в суд. Неявка ответчиков в суд была признана не уважительной.",
    "правовая_позиция_суда": "Сделка является оспоримой и может быть признана недействительной, так как ее содержание не соответствует требованиям законодательства.",
    "итоговое_решение": "Иск налогового органа удовлетворен. Сделка между ТОО \"СУИРГЕН КОМПАНИ\" и ТОО \"МетХимСнаб\" признана недействительной. Ответчики солидарно обязаны уплатить в доход государства государственную пошлину в размере 1 846 тенге."
  },
  {
    "суть_спора": "Истец оспаривает сделки по продаже автомобиля, который, по его мнению, является совместной собственностью, приобретенной в браке, без его согласия.",
    "требования_истца": "Признание сделок по продаже автомобиля недействительными.",
    "аргументы_истца": "Автомобиль был приобретен в период брака и является совместной собственностью. Продажа автомобиля была произведена без его согласия.",
    "позиция_ответчика": "Ответчики утверждают, что сделки были совершены добровольно и законно, без нарушений законодательства. Автомобиль был куплен у законного владельца без обременений.",
    "правовая_позиция_суда": "Суд не нашел оснований для признания сделок недействительными. Сделки были совершены в надлежащей форме и без нарушений законодательства.",
    "итоговое_решение": "В удовлетворении иска Кашапова Асета Жарылхасыновича к Тұрапбаевой Бақыт Құттыбекқызы, Игамбердиеву Ташполат Абдумуталиповичу, товариществу с ограниченной ответственностью «Eurasia Motor Shymkent», акционерному обществу «Банк ЦентрКредит» о признании сделки недействительной – отказать полностью."
  },
  {
    "суть_спора": "Истец, Управление государственных доходов, требует признания недействительными договоров между ТОО «Convey Cargo» и ТОО «Skyteam» на сумму 55 461 607 тенге, НДС 6 655 393 тенге за период 2020 года.",
    "требования_истца": "Признание недействительными договоров, заключённых между ТОО «Convey Cargo» и ТОО «Skyteam» на сумму 55 461 607 тенге, НДС 6 655 393 тенге за период 2020 года.",
    "аргументы_истца": [
      "Согласно электронным счетам-фактурам ТОО «Convey Cargo» приобрел у ТОО «Skyteam» ТРУ в виде Транспортных услуг.",
      "ТОО «Skyteam» снято с учета по НДС 16.04.2021 года, а также отсутствуют активы в виде транспортных средств.",
      "Решением СМЭС города Алматы от 30.06.2021 года сделка, заключенная между ТОО «Skyteam» и ТОО «Turan jol» признана недействительной.",
      "Сделка между ТОО «Convey Cargo» и ТОО «Foward Со» решением СМЭС города Алматы признана недействительной.",
      "Оспариваемые сделки направлены против экономических интересов государства, так как они совершены с целью уклонения от исполнения налоговых обязательств, тем самым влекут не поступление налогов и других обязательных платежей в бюджет."
    ],
    "позиция_ответчика": "Ответчик, не явившись в суд, не представил своей позиции.",
    "правовая_позиция_суда": "Суд признал, что сделка между ТОО «Convey Cargo» и ТОО «Skyteam» недействительна, так как она была совершена с целью уклонения от исполнения налоговых обязательств и не имела реального экономического смысла.",
    "итоговое_решение": "Суд удовлетворил иск и признал недействительными договоры между ТОО «Convey Cargo» и ТОО «Skyteam» на сумму 55 461 607 тенге, НДС 6 655 393 тенге за период 2020 года. Также с ответчиков взыскали судебные расходы в размере 27 690 тенге."
  },
  {
    "суть_спора": "Налоговый орган оспаривает сделки, заключенные между ТОО «Белое 2070», ТОО «Аль-Мади 2012» и ТОО «MULTI STROY», считая их мнимыми и направленными на уклонение от налогов.",
    "требования_истца": "Признать сделки, заключенные между ТОО «Белое 2070», ТОО «Аль-Мади 2012» и ТОО «MULTI STROY», недействительными.",
    "аргументы_истца": [
      "Сделки заключены с целью, заведомо противоречащей основам правопорядка.",
      "ТОО «Белое 2070» не имело возможности оказывать услуги из-за отсутствия активов и трудовых ресурсов.",
      "Руководитель ТОО «Белое 2070» не был причастен к финансово-хозяйственной деятельности компании.",
      "ТОО «Белое 2070»  являлось фиктивным, зарегистрированным обманным способом, не имело активов.",
      "Единственный поставщик ТОО «Белое 2070» - ТОО «ОптоТех 2021» также является фиктивной компанией,  сделки по счетам-фактурам между ТОО «ОптоТех2021» и ТОО «Белое 2070» ранее были признаны недействительными решением суда.",
      "Отсутствие реальных действий по исполнению сделок, подтверждающих  доказательств фактического совершения и исполнения сделок.",
      "Наличие ущерба государству в результате неправомерного отнесения НДС в зачет."
    ],
    "позиция_ответчика": [
      "Договоры соответствуют требованиям законодательства, имеются доказательства о реальном исполнении договоров.",
      "Иск основан на предположениях.",
      "От имени ТОО «Белое 2070» действовал по доверенности Ревенко, но доверенность не нашли."
    ],
    "правовая_позиция_суда": "Суд признает сделки недействительными, основываясь на положениях ГК РК о недействительности сделок, мнимых сделках и уклонении от исполнения обязательств.",
    "итоговое_решение": "Суд удовлетворил иск, признал недействительными договоры и сделки между ТОО «Белое 2070», ТОО «Аль-Мади 2012» и ТОО «MULTI STROY». С ответчиков в доход местного бюджета взыскана государственная пошлина."
  },
  {
    "суть_спора": "Налоговый орган оспаривает договор между ТОО \"Semey Expo\" (поставщик) и ТОО \"Creative Innovations Alatau\" (покупатель) на основании подозрения в уклонении от уплаты налогов.",
    "требования_истца": "Признать недействительным договор №15 от 28 июля 2022 года, заключенный между поставщиком и покупателем.",
    "аргументы_истца": [
      "Отсутствие у поставщика (ТОО \"Semey Expo\") трудовых ресурсов и товарно-материальных запасов, необходимых для оказания заявленных услуг.",
      "Отсутствие у поставщика оборота по приобретению за 2022 год, что подтверждает отсутствие поставщиков у ТОО \"Semey Expo\" в 2022 году.",
      "Отсутствие у поставщика объектов налогообложения, что вызывает сомнение в реальности и действительности совершенных сделок и свидетельствует о создании формального документооборота с целью минимизации налоговых обязательств и уклонения от уплаты в бюджет налогов."
    ],
    "позиция_ответчика": "Ответчик ТОО \"Creative Innovations Alatau\" возражал против иска, просил отказать в удовлетворении иска.  Ответчик ТОО \"Semey Expo\" не обеспечил явку своих представителей на судебное заседание.",
    "правовая_позиция_суда": "Суд признал обоснованной позицию истца и установил, что оспариваемая сделка направлена против экономических интересов государства и совершена с целью уклонения от исполнения налоговых обязательств.",
    "итоговое_решение": "Суд удовлетворил иск и признал недействительным договор №15 от 28 июля 2022 года, заключенный между поставщиком ТОО \"Semey Expo\" и покупателем ТОО \"Creative Innovations Alatau\"."
  },
  {
    "суть_спора": "Истец Карамышев Е.Д. оспаривает законность письменного обязательства, заключенного между ним и ответчиком Аманбековым Д.А., по которому он передает в собственность ответчика автомобиль, находящийся в залоге у АО \"Kaspi Bank\".",
    "требования_истца": "Признание письменного обязательства недействительным.",
    "аргументы_истца": "Ответчик не выполняет условия обязательства, прекратил оплачивать ежемесячные банковские платежи, передача заложенной машины незаконна.",
    "позиция_ответчика": "Договоренность была между истцом и его отцом Моманкуловым К.Б., а формально 04 августа 2020 года на его имя нотариусом удостоверено обязательство.",
    "правовая_позиция_суда": "Передача Автомобиля истцом ответчику незаконна, так как обязательство было заключено без согласия Залогодержателя - АО \"Kaspi Bank\".",
    "итоговое_решение": "Иск Карамышева Ернара Диасовича удовлетворить. Признать письменное обязательство от 04 августа 2020 года, заключенный между Карамышевым Ернаром Диасовичем и Аманбековым Дамиром Аманбекулы, недействительным."
  },
  {
    "суть_спора": "Управление государственных доходов по Медеускому району города Алматы (УГД) подало иск о признании недействительной сделки между ТОО \"Impeccable Service\" и ТОО \"ULTRAHUB\", заключавшейся в оказании услуг на сумму 68 623 652 тенге. УГД считает, что сделка является мнимой и притворной, совершенной с целью уклонения от уплаты налогов.",
    "требования_истца": "Признать недействительным договор за № UH/22-017 от 07.11.2022 года, заключенный между ТОО \"Impeccable Service\" и ТОО \"ULTRAHUB\", на сумму оборота 68 623 652 тенге, НДС 8 234 838 тенге, КПН 13 724 730 тенге.",
    "аргументы_истца": [
      "Отсутствие у ТОО \"Impeccable Service\" трудовых ресурсов и активов, необходимых для оказания услуг.",
      "Создание ТОО \"Impeccable Service\" с целью оказания противоправных услуг, направленных на уклонение от уплаты НДС и КПН.",
      "Выписывание бестоварных бухгалтерских документов без фактического оказания работ и услуг.",
      "Низкая вероятность осуществления отражаемых в ЭСФ финансово-хозяйственных операций.",
      "Завышение сумм НДС, отнесенного в зачет.",
      "Отсутствие Поставщика по адресу, указанному в регистрационных данных.",
      "Неисполнение поставщиком уведомлений об устранении нарушений.",
      "Приостановление расходных операций по банковским счетам и блокировка доступа к ИС ЭСФ."
    ],
    "позиция_ответчика": "Ответчики не явились в суд и не представили своих аргументов.",
    "правовая_позиция_суда": "Сделка недействительна, так как она совершена с целью уклонения от исполнения налоговых обязательств, не соответствует обязательным требованиям законодательства и является оспоримой.",
    "итоговое_решение": "Иск Управления государственных доходов по Медеускому району города Алматы удовлетворить. Признать недействительным договор за № UH/22-017 от 07.11.2022 года, заключённый между Товариществом с ограниченной ответственностью «Impeccable Service» и Товариществом с ограниченной ответственностью «ULTRAHUB». Взыскать в долевом порядке с Товарищества с ограниченной ответственностью «Impeccable Service» и Товарищества с ограниченной ответственностью «ULTRAHUB» в доход государства госпошлину с каждого в размере 923 (девятьсот двадцать три) тенге."
  },
  {
    "суть_спора": "Недействительность сделки купли-продажи транспортного средства, совершенной должником (ТОО «ДиДа LTD») за три года до возбуждения дела о банкротстве, по цене, существенно отличающейся от рыночной.",
    "требования_истца": "Признание договора купли-продажи транспортного средства от 25 июля 2020 года недействительным, приведение сторон в первоначальное положение и возврате автомобиля в имущественную массу банкрота. После изменения иска - взыскание с Белякова Ердоса Токтасыновича 3 800 000 тенге разницы стоимости отраженной суммой реализации в бухгалтерском учете и стоимости договора купли-продажи от 25 июля 2020 года.",
    "аргументы_истца": "Сделка совершена за три года до возбуждения дела о банкротстве, сумма совершенной сделки составляет 500 000 тенге, тогда как рыночная стоимость транспортного средства составляет 4 530 000 тенге. Истец просил взыскать с Белякова Ердоса Токтасыновича 3 800 000 тенге разницу стоимости отраженной суммой реализации в бухгалтерском учете и стоимости договора купли-продажи от 25 июля 2020 года.",
    "позиция_ответчика": "Сделка совершена до возникновения признаков неплатежеспособности, вырученная сумма направлена на пополнение оборотных средств товарищества. В судебном заседании ответчик-1 пояснил суду, что фактически сумма сделки составляет 4 300 000 тенге, однако отсутствии задолженности ТОО перед бюджетом, полученная сумма направлена на пополнение оборотных средств.",
    "правовая_позиция_суда": "Суд признал сделку купли-продажи недействительной, так как цена сделки существенно отличалась от рыночной цены на момент совершения сделки.  Суд счел, что данная сделка нарушает интересы кредиторов, поскольку она была совершена по цене, значительно ниже рыночной, и  ущерб интересам кредиторов.",
    "итоговое_решение": "Суд удовлетворил иск банкротного управляющего товарищества с ограниченной ответственностью «ДиДа LTD» Ким Светланы Владимировны к Белякову Ердосу Токтасыновичу о взыскании суммы в размере 3 800 000 тенге.  Взыскал с Белякова Ердоса Токтасыновича в пользу банкротного управляющего товарищества с ограниченной ответственностью «ДиДа LTD» Ким Светланы Владимировны сумму в размере 3 800 000 (три миллиона восемьсот тысяч) тенге. Взыскал с Белякова Ердоса Токтасыновича в доход государства государственную пошлину в размере 38 000 (тридцать восемь тысяч) тенге. В удовлетворении иска к Давлетову Жамсату Магазовичу - отказал."
  },
  {
    "суть_спора": "Истец Мусурманкулова Г.А. оспаривает сделку купли-продажи транспортного средства, заключенную с ТОО «Гарант 24 Ломбард», а также последующие сделки по отчуждению автомобиля, считая их недействительными и требуя возврата имущества.",
    "требования_истца": "Признать сделку купли-продажи транспортного средства с ТОО «Гарант 24 Ломбард» и все последующие сделки по отчуждению автомобиля недействительными и истребовать транспортное средство из незаконного владения у Керімбай Ғ.",
    "аргументы_истца": [
      "Сделка с ТОО «Гарант 24 Ломбард» была заключена с заведомо мошенническими действиями и не несла под собой цель возникновения юридических последствий.",
      "Истцу полная стоимость за транспортное средство не выплачена.",
      "Обвинительным приговором суда установлены факты, указывающие на мошенническую деятельность ТОО «Гарант 24 Ломбард»."
    ],
    "позиция_ответчика": [
      "Сделка совершена с соблюдением требований действующего законодательства.",
      "Ответчик не знал, что транспортное средство было добыто преступным путем.",
      "Он произвел полную оплату за машину Алжанбек А.",
      "Он является добросовестным приобретателем."
    ],
    "правовая_позиция_суда": "Суд считает, что первоначальная сделка между истцом и ТОО «Гарант 24 Ломбард» и заключенная в тот же день сделка с Алжанбек А., которая дублировала первую, направлены на достижение преступной цели, которая установлена обвинительным приговором суда, поэтому они являются ничтожными.",
    "итоговое_решение": "Иск Мусурманкуловой Гульшат Ануаровны удовлетворить. Признать недействительными все сделки по отчуждению автомобиля и истребовать у Керімбай Ғазиз Хамзаұлы транспортное средство в пользу Мусурманкуловой Гульшат Ануаровны. Взыскать с ответчиков сумму представительских расходов в пользу Мусурманкуловой Гульшат Ануаровны в долевом порядке."
  },
  {
    "суть_спора": "Истец Карсаков В.Ю. требует признать недействительным договор банковского займа, заключенный с АО «Forte Bank», утверждая, что он стал жертвой мошенников и не давал своего согласия на заключение договора.",
    "требования_истца": "Признание недействительным договора банковского займа № Р-02DKK0430919-2021.",
    "аргументы_истца": "Истец утверждает, что его ввели в заблуждение неизвестные лица, которые позвонили ему, представившись сотрудниками АО «Kaspi Bank», и попросили его сообщить код SMS, который был необходим для заключения договора. В результате действий мошенников договор был заключен без его ведома и согласия.",
    "позиция_ответчика": "АО «Forte Bank» и ТОО «Коллекторское агентство «Big Almaty Group» не признают иск, утверждая, что договор был подписан истцом лично, а также что Банк не несет ответственность за ущерб, возникший вследствие несанкционированного использования третьими лицами реквизитов платежной карточки, логинов, паролей и/или одноразового (единовременного) SMS-кода.",
    "правовая_позиция_суда": "Суд приходит к выводу, что договор банковского займа был заключен в соответствии с действующим законодательством и Банком исполнен путем перечисления денежных средств на счет истца. Последующее хищение денежных средств стало возможным ввиду передачи истцом SMS-кодов неизвестному лицу. При этом, суд обращает внимание на то, что неправомерных действий со стороны сотрудников Банка приговором суда не установлено.",
    "итоговое_решение": "Суд отказал в удовлетворении иска Карсакова Виталия Юрьевича к акционерному обществу «Forte Bank», товариществу с ограниченной ответственностью «Коллекторское агентство «Big Almaty Group» о признании недействительным договора банковского займа."
  },
  {
    "суть_спора": "Истец оспаривает сделку купли-продажи автомобиля «Toyota Land Cruiser Prado», заключенную бывшим мужем и его матерью, утверждая, что автомобиль был приобретен в период брака и является общей совместной собственностью.",
    "требования_истца": "Признать сделку купли-продажи автомобиля недействительной.",
    "аргументы_истца": [
      "Автомобиль был приобретен в период брака (11 октября 2023 года), следовательно, является общей совместной собственностью.",
      "Бывший муж переоформил автомобиль на свою мать без ее согласия, чтобы уклониться от обязательств по разделу имущества.",
      "Истец пользовалась автомобилем до января 2024 года, ее имя было вписано в страховой полис.",
      "Мать ответчика не имеет водительского удостоверения и не могла пользоваться автомобилем.",
      "Бывший муж продолжал жить с родителями, что подтверждает, что брачные отношения фактически не прекратились до января 2024 года."
    ],
    "позиция_ответчика": [
      "Автомобиль был приобретен после прекращения брачных отношений (23 июля 2023 года).",
      "Мать ответчика купила автомобиль на свои средства, которые она получила от продажи своей собственной машины.",
      "Истец не имела права голоса в отношении распоряжения автомобилем, поскольку брак был фактически прекращен."
    ],
    "правовая_позиция_суда": "Суд основывает свою позицию на статье 33 Кодекса о браке (супружестве) и семье, которая гласит, что все имущество, приобретенное во время брака, является общей совместной собственностью супругов. Согласно статье 34 того же Кодекса, сделка, совершенная одним из супругов по распоряжению общим имуществом, может быть признана недействительной, если доказано, что другая сторона знала о несогласии другого супруга на ее совершение.",
    "итоговое_решение": "Суд удовлетворил иск и признал сделку купли-продажи автомобиля недействительной. С ответчиков взысканы судебные издержки."
  },
  {
    "суть_спора": "Истец Салихарова С.Х. оспаривает договор купли-продажи нежилого помещения, заключенный между ее бывшим супругом Ма-Шан-Ло А.Н. и ответчиком Кабылбековой А.Д., утверждая, что сделка была мнимой и совершена с целью лишить ее имущества, которое она приобрела вместе с супругом.",
    "требования_истца": "Признать договор купли-продажи нежилого помещения недействительным.",
    "аргументы_истца": [
      "Бывший супруг Ма-Шан-Ло А.Н. отчуждал имущество с целью лишить ее имущества.",
      "Ма-Шан-Ло А.Н. нарушил обязательства по соглашению о разделе имущества.",
      "Ма-Шан-Ло А.Н. и Кабылбекова А.Д. проживают одной семьей, ведут общее хозяйство.",
      "Ма-Шан-Ло А.Н. пытался уйти от раздела имущества.",
      "Сделка была мнимой, без намерения вызвать юридические последствия.",
      "Ранее суд признал недействительным договор купли-продажи этого же нежилого помещения.",
      "Сделка по дарению нежилого помещения, заключенная ранее между Ма-Шан-Ло А.Н. и его сестрой, не была оспорена и отменена."
    ],
    "позиция_ответчика": "Ответчики просили в удовлетворении иска отказать. Они утверждали, что сделка была законной и что Ма-Шан-Ло А.Н. являлся единоличным владельцем спорного имущества.",
    "правовая_позиция_суда": "Суд не обнаружил нарушений, предъявляемых к форме, содержанию и участникам сделки, а также к свободе их волеизъявления. Договор был оформлен в надлежащей письменной форме с соблюдением требований законодательства, удостоверен нотариально, и подписан сторонами.",
    "итоговое_решение": "Иск Салихаровой Сары Харбиевны к Ма-Шан-Ло Алимухамету Нурмухаметовичу, Кабылбековой Айгуль Дуйсеновне о признании договора купли-продажи нежилого помещения с земельным участком недействительным - оставить без удовлетворения."
  },
  {
    "суть_спора": "Истец оспаривает правомерность нескольких договоров купли-продажи автомобиля Cadillac Escalade, который, по его утверждению, был незаконно отчужден от его отца. В основу исковых требований легла предыдущая судебная практика, где был признан недействительным договор купли-продажи между отцом истца и первым покупателем, а сам автомобиль был возвращен в собственность отца.",
    "требования_истца": [
      "Признание недействительным договора купли-продажи от 18 февраля 2022 года между Метеровым Р.Е. и Калиевым А.Б.",
      "Признание недействительным договора купли-продажи от 28 марта 2022 года между Калиевым А.Б. и Калиевой Н.А.",
      "Истребование автомобиля из чужого незаконного владения у Калиевой Н.А."
    ],
    "аргументы_истца": [
      "Предыдущий договор купли-продажи, заключенный между отцом истца и Метеровым Р.Е., признан недействительным вступившим в законную силу решением суда.",
      "Метеров Р.Е. не имел права заключать новый договор купли-продажи, так как не был законным собственником автомобиля.",
      "На автомобиль был наложен арест решением суда.",
      "Поскольку автомобиль выбыл из владения собственника (отца истца) иным путем помимо его воли, истец имеет право истребовать его из чужого незаконного владения."
    ],
    "позиция_ответчика": [
      "Калиева Н.А. является добросовестным приобретателем, поскольку на момент сделки автомобиль не был под каким-либо обременением.",
      "Предыдущая сделка была заключена в рамках исполнительного производства до вынесения решения суда, поэтому автомобиль не может быть истребован.",
      "Калиева Н.А. стала собственницей автомобиля до вынесения решения суда, которое признало предыдущий договор купли-продажи недействительным."
    ],
    "правовая_позиция_суда": "Суд признает требования истца обоснованными и удовлетворяет их. Суд опирается на норму статьи 157 Гражданского кодекса, которая гласит, что сделка признается недействительной при нарушении требований к форме, содержанию, участникам и свободе волеизъявления.",
    "итоговое_решение": "Иск удовлетворен. Договоры купли-продажи между Метеровым Р.Е. и Калиевым А.Б., а также между Калиевым А.Б. и Калиевой Н.А. признаны недействительными. Автомобиль истребован из чужого незаконного владения у Калиевой Н.А. в пользу истца."
  },
  {
    "суть_спора": "Банкротный управляющий ТОО «АСК Курылыс-компаниясы» оспаривал договор купли-продажи 44 автотранспортных средств, заключенный между ТОО «АСК Курылыс-компаниясы» и ТОО «Евразийское факторинговая компания»  за три года до возбуждения дела о банкротстве,  утверждая, что цена сделки была существенно занижена.",
    "требования_истца": "Признание недействительным договора купли-продажи №06-АСК от 24 февраля 2022 года.",
    "аргументы_истца": "Сумма сделки составила 102 000 000 тенге с учетом НДС, тогда как остаточная балансовая стоимость реализованного имущества по состоянию на 28.02.2022 года составляет 256 429 663 тенге.",
    "позиция_ответчика": "Ответчик не признал иск, считая, что цена сделки была обоснованной.",
    "правовая_позиция_суда": "Суд сослался на статью 7 Закона Республики Казахстан «О реабилитации и банкротстве», согласно которой сделки признаются недействительными, если они совершены должником или уполномоченным им лицом в течение трех лет до возбуждения дела о реабилитации и (или) банкротстве, если иное не предусмотрено настоящим Законом, при наличии оснований, предусмотренных гражданским законодательством Республики Казахстан и настоящим Законом. Одним из оснований недействительности сделок, является, если цена совершенной сделки и (или) иные условия существенно в худшую для должника сторону отличаются от цены и (или) иных условий, при которых в сравнимых обстоятельствах совершаются аналогичные сделки.",
    "итоговое_решение": "Суд отказал в удовлетворении иска банкротного управляющего ТОО «АСК Курылыс-компаниясы» к ТОО «Евразийское факторинговая компания» о признании недействительным договор купли-продажи №06-АСК от 24 февраля 2022 года."
  },
  {
    "суть_спора": "Двойная продажа однокомнатной квартиры в ЖК \"Royal EXPO apartments\". Квартира была изначально куплена Бежентаевой Г.Р., но затем была продана повторно ответчику Литвинову А.А. Литвинов А.А. впоследствии уступил право требования на эту квартиру истцу Қайролла Т.М. по договору цессии.",
    "требования_истца": [
      "Признание недействительным договора уступки права требования (цессии) от 14 сентября 2017 года, заключенного между Қайролла Т.М. и Литвиновым А.А.",
      "Взыскание с Литвинова А.А. суммы денежных средств по договору цессии в размере 15 000 000 тенге."
    ],
    "аргументы_истца": [
      "Установлен факт двойной продажи квартиры.",
      "Истец является потерпевшим по уголовному делу о хищении денежных средств, возбужденному в отношении застройщика."
    ],
    "позиция_ответчика": "Ответчик Литвинов А.А. не признал иск, просил суд отказать в его удовлетворении.",
    "правовая_позиция_суда": "Суд признал исковые требования истца обоснованными и законными, основываясь на факте двойной продажи квартиры, установленной вступившими в законную силу судебными актами.",
    "итоговое_решение": [
      "Иск Қайролла Таирлана Мәдиұлы к Литвинову Андрею Андреевичу о признании недействительным договора уступки права требования и взыскании суммы – удовлетворить.",
      "Признать недействительным договора уступки права требования (цессии) от 14 сентября 2017 года, заключенный между Қайролла Таирланом Мәдиұлы к Литвинову Андрею Андреевичем.",
      "Взыскать с Литвинова Андрея Андреевича в пользу Қайролла Таирлана Мәдиұлы сумму материального ущерба в размере 15 000 000 (пятнадцать миллионов) тенге.",
      "Взыскать с Литвинова Андрея Андреевича в доход государства государственную пошлину в доход государства в размере 150 000 (сто пятьдесят тысяч) тенге."
    ]
  },
  {
    "суть_спора": "Банкротный управляющий КСК ЖК «Ұлытау» оспаривает договор с ТОО «Қаз Сапалы Қызмет» о предоставлении клининговых услуг, заключенный до возбуждения процедуры банкротства КСК, и требует признать сделку недействительной и вернуть полученные денежные средства.",
    "требования_истца": "1. Признание сделки недействительной (договора о предоставлении клининговых услуг)\n2. Возврат денежных средств в сумме 7 446 962,58 тенге",
    "аргументы_истца": "1. Договор был заключен с нарушением интересов кредиторов КСК, так как тариф за услуги ТОО был выше, чем тариф за услуги КСК, а оплата услуг ТОО осуществлялась напрямую через ЕРЦ, минуя счет КСК, что привело к финансовым потерям и банкротству.\n2. Договор был заключен в течение трех лет до возбуждения дела о банкротстве КСК, что является основанием для признания сделки недействительной.",
    "позиция_ответчика": "1. Исковая давность рассматриваемых правоотношений истекла.\n2. Ответчик не является стороной по оспариваемому договору.\n3. Услуги на 7,4 млн. тенге приняты потребителями услуг, рекламации отсутствуют, следовательно, затраты не подлежат возмещению.\n4. Договор был заключен на основании решения общего собрания собственников квартир, оформленного протоколом от 17 июня 2019 года, которое было обжаловано банкротным управляющим, но решение суда по обжалованию вступило в законную силу, подтверждая законность заключения договора.",
    "правовая_позиция_суда": "Суд отказал в удовлетворении иска, мотивируя свое решение следующими аргументами:\n1. Исковая давность, поскольку договор был заключен за пределами трехлетнего срока до возбуждения дела о банкротстве.\n2. Перечень оснований для признания сделки недействительной в статье 7 Закона «О реабилитации и банкротстве» является исчерпывающим, а приведенные банкротным управляющим аргументы ни к одному из этих оснований не относятся.\n3. Договор был заключен на основании решения общего собрания собственников квартир, оформленного протоколом от 17 июня 2019 года, а решение суда по обжалованию этого решения вступило в законную силу, подтверждая законность заключения договора. Таким образом, заключение договора с ТОО является волеизъявлением собственников, и не подлежит признанию недействительным по заявлению банкротного управляющего.",
    "итоговое_решение": "В удовлетворении иска банкротного управляющего кооператива собственников квартир ЖК «Ұлытау» Садвокасова Г.С. к товариществу с ограниченной ответственностью «Қаз Сапалы Қызмет» о признании сделки недействительной и возврате денежных средств – отказать."
  }
]