[
  {
    "суть_спора": "Заявление о направлении на принудительное лечение от алкоголизма Роминой А.Н., страдающей психическими и поведенческими расстройствами в результате употребления алкоголя, отказывающейся от добровольного лечения.",
    "требования_истца": "Направить Ромину А.Н. на принудительное лечение от алкоголизма в специализированное лечебное учреждение сроком на 7 месяцев.",
    "аргументы_истца": [
      "Ромина А.Н. признана нуждающейся в принудительном лечении врачебно-консультационной комиссией.",
      "Отказывается от добровольного лечения.",
      "Злоупотребляет спиртными напитками, ведет аморальный образ жизни.",
      "Не работает.",
      "Имеет заключение врачебно-консультационной комиссии.",
      "Поддерживается родственниками и акимом сельского округа.",
      "Состоит на профилактическом учете в полиции.",
      "Имеет неоднократные административные нарушения.",
      "Жалобы от соседей и родственников.",
      "Лечение с благоприятным исходом возможно только в условиях специализированного отделения."
    ],
    "позиция_ответчика": "Ромина А.Н. не возражала против доводов заявления. Согласна на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица, страдающего психическими, поведенческими расстройствами, связанными с употреблением психоактивных веществ, уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление удовлетворено. Направить Ромину А.Н. на принудительное лечение в отделение для принудительного лечения специализированного лечебного учреждения сроком на 7 месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Новых Б.Б. с психическим, поведенческим расстройством, связанным с употреблением психоактивных веществ (алкоголь).",
    "требования_истца": "Направление Новых Б.Б. на принудительную госпитализацию сроком на три месяца.",
    "аргументы_истца": [
      "Новых Б.Б. состоит на учете у нарколога с 19 марта 2015 года, злоупотребляет спиртными напитками, неоднократно привлекался к административной ответственности за распитие алкогольных напитков.",
      "Согласно заключению врачебно-консультационной комиссии, Новых Б.Б. страдает психическим и поведенческим расстройством, вызванным употреблением алкоголя, синдром зависимости и нуждается в принудительном лечении сроком на три месяца.",
      "Лечение не противопоказано.",
      "Новых Б.Б. не желает добровольно лечиться."
    ],
    "позиция_ответчика": "Новых Б.Б. не возражал против лечения.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление о направлении на принудительную госпитализацию удовлетворено. Направить Новых Бориса Борисовича на принудительную госпитализацию в коммунальное государственное предприятие на праве хозяйственного ведения «Павлодарский областной Центр психического здоровья» сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Областной центр психического здоровья обратился в суд с заявлением о принудительном направлении на лечение Кутуева Ш.Р. от наркомании.",
    "требования_истца": "Направление Кутуева Ш.Р. на принудительное лечение от наркомании сроком на 6 месяцев.",
    "аргументы_истца": [
      "Кутуев Ш.Р. состоит на диспансерном учете с диагнозом «Психические и поведенческие расстройства вследствие употребления опиоидов с развитием синдрома зависимости».",
      "Ведет антиобщественный образ жизни, характеризуется отрицательно родственниками и соседями.",
      "Неоднократно привлекался к административной ответственности за противоправные действия в сфере семейно-бытовых отношений.",
      "Отказывается от добровольного лечения."
    ],
    "позиция_ответчика": "Кутуев Ш.Р. признал зависимость от опиоидов и просил направлять его на принудительное лечение. Представитель Департамента полиции и мать больного поддержали заявление и просили направить больного на лечение немедленно.",
    "правовая_позиция_суда": "Суд, основываясь на статье 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», признал Кутуева Ш.Р. нуждающимся в лечении.",
    "итоговое_решение": "Суд удовлетворил заявление Областного центра психического здоровья и направил Кутуева Ш.Р. на принудительное лечение от наркомании в условиях специализированного лечебно-профилактического предприятия сроком на 6 месяцев. Исполнение решения суда возложено на Департамент полиции Актюбинской области с немедленным исполнением."
  },
  {
    "суть_спора": "Заявитель, Областной Центр психического здоровья, обратился в суд с заявлением о направлении Касьяненко К.А. на принудительное лечение от алкоголизма в специализированное лечебное учреждение сроком на шесть месяцев.",
    "требования_истца": "Направление Касьяненко К.А. на принудительное лечение от алкоголизма в специализированное лечебное учреждение сроком на шесть месяцев.",
    "аргументы_истца": [
      "Касьяненко К.А. состоит на диспансерном учете с диагнозом «Психические, поведенческие расстройства вследствие употребления алкоголя с развитием синдрома зависимости» с 17 августа 2016 года.",
      "Отказывается от добровольного лечения от алкоголизма.",
      "Существует риск, что больной может скрыться, что приведет к невозможности исполнения решения суда."
    ],
    "позиция_ответчика": [
      "Касьяненко Л.Г. (мать) поддержала заявление, пояснив, что ее сын систематически употребляет спиртные напитки, неоднократно проходил лечение в добровольном и принудительном порядке, однако продолжает употреблять и не желает лечиться в добровольном порядке, проявляет в семье агрессию, вступает в конфликты, тем самым нарушает покой в семье.",
      "Касьяненко К.А. пояснил, что он согласен на лечение.",
      "Представитель УИП МПС ГОП №4 Алматинского района Айтжанов А.А.  заявление поддержал, пояснив, что Касьяненко К.А. неоднократно подвергался к административным взысканиям, не работает, по месту жительства характеризуется отрицательно, нуждается в принудительном лечении от алкоголизма в условиях лечебного учреждения."
    ],
    "правовая_позиция_суда": "Суд считает заявление подлежащим удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление об направлении Касьяненко К.А. на принудительное лечение от алкоголизма в Актюбинское специализированное лечебно-принудительное учреждение сроком на 6 (шесть) месяцев. Решение суда обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Государственная больница обратилась в суд с требованием о направлении гражданина Абдикаримова Ж.Т. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Абдикаримова Ж.Т. на принудительную госпитализацию для лечения от алкоголизма в Центр психического здоровья сроком на шесть месяцев.",
    "аргументы_истца": [
      "Абдикаримов Ж.Т. состоит на наркологическом учете с 05 мая 2004 года.",
      "Признан лицом с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением алкоголя, нуждающимся в лечении от алкоголизма.",
      "Уклоняется от добровольного лечения.",
      "Со дня проведения ВКК и до настоящего времени мер к прохождению лечения от алкоголизма не принял.",
      "Противопоказаний к применению принудительных мер медицинского характера не выявлено."
    ],
    "позиция_ответчика": "Абдикаримов Ж.Т. согласился с заявленным требованием.",
    "правовая_позиция_суда": "Суд пришел к выводу, что Абдикаримов Ж.Т. является лицом с психическим, поведенческим расстройством (заболеванием), связанным с употреблением алкоголя, совершившим административные правонарушения и уклоняющимся от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление Коммунального государственного предприятия на праве хозяйственного ведения «Актогайская районная больница» Управления здравоохранения Павлодарской области, акимата Павлодарской области о направлении Абдикаримова Жанадила Турдалиевича, страдающего алкоголизмом, на принудительное лечение в Коммунальное государственное казенное предприятие «Павлодарский областной Центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление о направлении на принудительное лечение от алкоголизма гражданина Туякбаева К.Д.",
    "требования_истца": "Направление Туякбаева К.Д. на принудительное лечение от алкоголизма сроком на три месяца.",
    "аргументы_истца": [
      "Туякбаев К.Д. систематически злоупотребляет алкогольными напитками.",
      "Состоит на «Д» учете у нарколога.",
      "Постоянной работы не имеет.",
      "От добровольного лечения отказывается.",
      "Нуждается в принудительном лечении.",
      "Ранее проходил добровольное лечение, но оно не дало результатов."
    ],
    "позиция_ответчика": "Туякбаев К.Д. не возражал против удовлетворения заявления, пояснил, что в добровольном порядке, самостоятельно не может лечиться от алкогольной зависимости. Просил направить его на принудительное лечение.",
    "правовая_позиция_суда": "Суд считает, что Туякбаев К.Д. нуждается в принудительном лечении, сроком на шесть месяцев.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Наурзумская районная больница» Управления здравоохранения акимата Костанайской области о направлении Туякбаева Каната Даулетбаевича на принудительное лечение от алкоголизма - удовлетворить. Направить Туякбаева Каната Даулетбаевича, 21 апреля 1987 года рождения, на принудительное лечение от алкоголизма в Коммунальное государственное предприятие «Костанайский областной центр психического здоровья» Управления здравоохранения акимата  Костанайской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявитель - государственная организация здравоохранения - просит направить Ручкину Н.В. на принудительное лечение от алкоголизма, основываясь на наличии у нее алкогольной зависимости и систематических нарушениях общественного порядка.",
    "требования_истца": "Направление Ручкиной Н.В. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "У Ручкиной Н.В. диагностирована алкогольная зависимость (диагноз «F10.2»)",
      "Она систематически нарушает общественный порядок, будучи неоднократно привлеченной к административной ответственности за распитие спиртных напитков, появление в общественных местах в состоянии опьянения.",
      "Ручкина Н.В. уклоняется от добровольного лечения.",
      "Медицинское заключение подтверждает необходимость принудительного лечения сроком на 6 месяцев.",
      "Отсутствуют противопоказания к применению принудительных мер медицинского характера."
    ],
    "позиция_ответчика": "Ручкина Н.В. не согласна с принудительным лечением, утверждая, что она добровольно прекратит употребление алкоголя.",
    "правовая_позиция_суда": "Суд ссылается на пункт 1 статьи 171 и подпункт 208) пункта 1 статьи 1 Кодекса РК «О здоровье народа и системе здравоохранения» (далее – Кодекс), а также на статью 341 и часть вторую статьи 343 Гражданского процессуального кодекса Республики Казахстан (далее – ГПК).",
    "итоговое_решение": "Суд удовлетворил заявление КГП «Аркалыкская региональная поликлиника» и направил Ручкину Н.В. на принудительное лечение от алкоголизма сроком на 6 месяцев в коммунальное государтсвенное предприятие «Костанайский областной центр психического здоровья»."
  },
  {
    "суть_спора": "Направление Кашуба А.И. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Кашуба А.И. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Кашуба А.И. страдает алкоголизмом, систематически злоупотребляет спиртными напитками, на почве опьянения совершает административные правонарушения.",
      "Состоит на диспансерном учете в наркологическом кабинете с 2023 года.",
      "Самостоятельно бросить употреблять алкоголь Кашуба А.И. не может.",
      "Признан страдающим «психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости» и нуждающимся в принудительном лечении."
    ],
    "позиция_ответчика": "Не указана, так как в решении нет информации об ответчике. Возможно, имеется в виду ОП Мендыкаринского района, который выступает в качестве заинтересованного лица.",
    "правовая_позиция_суда": "Признание лица больным алкоголизмом, наркоманией и токсикоманией осуществляется государственными организациями здравоохранения после соответствующего медицинского освидетельствования в порядке, установленном Министерством здравоохранения Республики Казахстан. Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Иск коммунального государственного предприятия «Мендыкаринская районная больница» - удовлетворить. Направить Кашуба Андрея Ивановича, 09 октября 1979 года рождения, на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение Костанайской области сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья.",
    "требования_истца": "Направить больного Назаревского Г.В. на принудительное лечение от алкоголизма в КГП на ПВХ «Областной центр психического здоровья города Сарани».",
    "аргументы_истца": [
      "Назаревский Г.В. на протяжении длительного времени систематически злоупотребляет спиртными напитками, ведет антиобщественный образ жизни, добровольный курс лечения  проходить отказывается.",
      "Состоит на диспансерном учете в областном наркологическом диспансере.",
      "По месту жительства со стороны жителей города Сарани, соседей, участкового инспектора характеризуется отрицательно, злоупотребляет спиртными напитками, совершает административные правонарушения.",
      "От добровольного лечения от алкоголизма в условиях наркологического диспансера уклоняется.",
      "Заключение комиссии психиатра и нарколога № 18 от 28 мая 2024 года подтверждает наличие психического и поведенческого расстройства, связанного с употреблением психоактивных веществ (алкоголя), синдром зависимости, нуждается в принудительном медицинском лечении.",
      "Назаревский Г.В. добровольно курс лечения от алкогольной зависимости не прошел, состоит на учете в наркологическом кабинете."
    ],
    "позиция_ответчика": "Назаревский Г.В. признает заявленные требования, согласен на принудительное лечение от алкогольной зависимости сроком на двенадцать месяцев.",
    "правовая_позиция_суда": "В соответствии с частью 1 статьи 342 ГПК, заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, судья рассматривает по месту расположения организации, оказывающей медицинскую помощь в области психического здоровья.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Больница города Сарани» Управления здравоохранения Карагандинской области о направлении Назаревского Геннадия Валерьевича на принудительную госпитализацию как лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ в стационар организации, оказывающей медицинскую помощь в области психического здоровья  удовлетворить. \nНаправить Назаревского Геннадия Валерьевича, 18 января 1966 года рождения на принудительную госпитализацию как лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в наркологический центр для принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья города Сарани Карагандинской области» сроком  на 12 (двенадцать) месяцев."
  },
  {
    "суть_спора": "Государственное казенное коммунальное предприятие на праве хозяйственного ведения «Областной центр психического здоровья» обратилось в суд с заявлением о принудительной госпитализации Скачкова Александра Вячеславовича в стационар на лечение сроком на 6 месяцев.",
    "требования_истца": "Принудительная госпитализация Скачкова Александра Вячеславовича в стационар на лечение сроком на 6 месяцев.",
    "аргументы_истца": [
      "Скачкову А.В. установлен диагноз «психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости F-10,2».",
      "Скачков А.В. нуждается в принудительном лечении в стационаре.",
      "Скачков А.В. не имеет противопоказаний к лечению.",
      "Скачков А.В. уклоняется от лечения.",
      "Скачков А.В. добровольно лечиться не желает.",
      "Скачков А.В. проживает в квартире один, в доме собираются люди, которые также употребляют спиртные напитки.",
      "Скачков А.В. привлекался к административной ответственности.",
      "Поступают жалобы от соседей."
    ],
    "позиция_ответчика": "Скачков А.В. не согласился с заявлением, пояснив, что был произведен осмотр врачами, после осмотра сразу перестал употреблять спиртные напитки.",
    "правовая_позиция_суда": "Суд считает, что заявление подлежит удовлетворению.",
    "итоговое_решение": "Заявление ГКП на ПХВ «Областной центр психического здоровья» управления здравоохранения акимата Западно-Казахстанской области о принудительной госпитализации в стационар больного Скачкова Александра Вячеславовича, удовлетворить. Применить в отношении Скачкова Александра Вячеславовича, 04 августа 1987 года рождения принудительные меры медицинского характера, госпитализировать в стационар Государственного казенного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай обратилось в суд с заявлением о направлении Каменова К.Т. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Каменова К.Т. на принудительное лечение на 12 месяцев.",
    "аргументы_истца": [
      "Каменов К.Т. на протяжении длительного времени злоупотребляет алкоголем, сформированы признаки психической и физической зависимости.",
      "С 1 сентября 2010 года состоит на динамическом наблюдении в наркологическом диспансере.",
      "Установлен диагноз психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольное лечение проходил 22 раза, принудительное лечение проходил 4 раза, 7 раз проходил лечение в Отделении психиатрии по психотическому расстройству вследствии  употребления алкоголя.",
      "Каменов К.Т. продолжает злоупотреблять алкоголем.",
      "Каменов К.Т. отказался от добровольного лечения по поводу алкогольной зависимости."
    ],
    "позиция_ответчика": "Каменов К.Т. не возражал против заявленных требований, но просил направить его на лечение сроком на 3 месяца.",
    "правовая_позиция_суда": "Суд считает, что требования заявителя подлежат удовлетворению на основании пункта 1 статьи 171 Кодекса  Республики Казахстан «О здоровье народа и системе здравоохранения», а также статьи 39 Конституции Республики Казахстан.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай о направлении на принудительное лечение Каменова Каната Тохтамысовича и направил его на принудительное лечение от алкоголизма в условиях  государственного предприятия на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай сроком на 12 (двенадцать) месяцев."
  },
  {
    "суть_спора": "Направление Джандосова Акыла Семетаевича на принудительное лечение от наркомании.",
    "требования_истца": "Направление Джандосова Акыла Семетаевича на принудительное лечение от наркомании в условиях наркологического центра сроком на 9 месяцев.",
    "аргументы_истца": [
      "Джандосов А.С. систематически употребляет психоактивные вещества, страдает наркозависимостью.",
      "Джандосов А.С. неоднократно получал стационарное лечение от наркомании, но после этого вновь стал употреблять психоактивные вещества.",
      "Джандосов А.С. уклоняется от добровольного лечения.",
      "Джандосов А.С. нуждается в принудительном лечении, которое ему не противопоказано.",
      "Рекомендуемый срок лечения 9 месяцев."
    ],
    "позиция_ответчика": "Представитель Джандосовой К.Д. полностью подтвердила доводы заявителя и просила удовлетворить заявление, направив пациента на принудительное лечение от алкоголизма.",
    "правовая_позиция_суда": "Суд считает требования заявителя обоснованными и подлежащими удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» Управления общественного здоровья города Алматы. Джандосова Акыла Семетаевича направлено на принудительное лечение от наркомании в условиях коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» сроком на 9 (девять) месяцев."
  },
  {
    "суть_спора": "ЦРБ Бородулихинского района обратилась в суд с заявлением о направлении Жумажанова М.С. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Жумажанова М.С. на принудительное лечение от алкоголизма сроком на 6 месяцев в наркологическое отделение.",
    "аргументы_истца": [
      "Жумажанов М.С. состоит на учете у врача нарколога с 9 сентября 2013 года.",
      "Он уклоняется от наблюдения и добровольного лечения.",
      "Он продолжает злоупотреблять спиртными напитками.",
      "У него сформированы признаки психической и физической алкогольной зависимости.",
      "Он страдает психическими и поведенческими расстройствами, вызванными употреблением алкоголя, синдром зависимости.",
      "Он нуждается в принудительном лечении.",
      "Он неоднократно привлекался к административной ответственности за распитие алкогольных напитков или появление в общественных местах в состоянии опьянения."
    ],
    "позиция_ответчика": "Жумажанов М.С. согласился с заявлением о направлении его на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление ЦРБ Бородулихинского района и направил Жумажанова М.С. на принудительное стационарное лечение в наркологическое отделение коммунального государственного казенного предприятия «Психиатрическая больница п.Шульбинск» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление КГП \"Наурзумская районная больница\" о направлении Әбуова Т.М. на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Әбуова Т.М. на принудительное лечение от алкоголизма сроком на 3 месяца.",
    "аргументы_истца": [
      "Әбуов Т.М. систематически злоупотребляет алкогольными напитками.",
      "Состоит на «Д» учете у нарколога.",
      "Не имеет постоянной работы.",
      "Отказывается от добровольного лечения.",
      "Нуждается в принудительном лечении.",
      "Неоднократно привлекался к административной ответственности.",
      "В состоянии алкогольного опьянения агрессивен, опасен для семьи и общества.",
      "Нуждается в неотлагательном лечении."
    ],
    "позиция_ответчика": [
      "Не отказывался от добровольного лечения.",
      "В состоянии алкогольного опьянения не помнит о своих действиях.",
      "В настоящее время не работает, но имеет намерения к трудоустройству и содержанию семьи.",
      "Впредь обязуется не употреблять спиртные напитки.",
      "Не видит необходимости в принудительном лечении."
    ],
    "правовая_позиция_суда": "Әбуов Т.М. нуждается в принудительном лечении в соответствии со ст. 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», поскольку он уклоняется от добровольного лечения и неоднократно привлекался к административной ответственности в состоянии алкогольного опьянения.",
    "итоговое_решение": "Заявление КГП \"Наурзумская районная больница\" удовлетворено. Әбуова Т.М. направлен на принудительное лечение от алкоголизма в КГП \"Костанайский областной центр психического здоровья\" сроком на 6 месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Павлодарский областной Центр психического здоровья обратился в суд с заявлением о направлении на принудительное лечение Солдатенко К.А., страдающего от психических и поведенческих расстройств, вызванных употреблением наркотических средств и психоактивных веществ.",
    "требования_истца": "Направить Солдатенко К.А. на принудительное лечение сроком на 6 месяцев в Павлодарский областной Центр психического здоровья.",
    "аргументы_истца": [
      "Солдатенко К.А. признан больным, страдающим психическими и поведенческими расстройствами, вызванными употреблением наркотических средств и использованием других психоактивных веществ, синдром зависимости.",
      "Солдатенко К.А. отказывается от добровольного лечения и уклоняется от него.",
      "Исполнение решения может оказаться невозможным в связи с уклонением Солдатенко К.А. от лечения."
    ],
    "позиция_ответчика": "Солдатенко К.А. не согласен с заявлением, не считает себя зависимым от наркотиков, заявляет, что хотел лечиться добровольно, но не хватает времени.",
    "правовая_позиция_суда": "Суд полагает, что принудительные меры медицинского характера применимы в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия на праве хозяйственного ведения «Павлодарский областной Центр психического здоровья» о направлении на принудительное лечение Солдатенко Кирилла Александровича сроком на 6 месяцев в Павлодарский областной Центр психического здоровья. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Тлеубаева Е.Б. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Тлеубаева Е.Б. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Тлеубаев Е.Б. злоупотребляет спиртными напитками, состоит на динамическом наблюдении в Отделе наркологической службы города Семей с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольное лечение проходил 3 раза, принудительное лечение проходил 2 раза, последняя госпитализация с 5 июля 2022 года по 5 января 2023 года.",
      "В отдел временной адаптации и детоксикации (ОВАиД) помещался 11 раз.",
      "Продолжает злоупотреблять спиртными напитками, от добровольного лечения отказывается, совершает правонарушения, по месту жительства характеризуется с отрицательной стороны.",
      "Учитывая уклонение Тлеубаева Е.Б. от лечения, представитель заявителя просит суд направить его на принудительное лечение."
    ],
    "позиция_ответчика": "Тлеубаев Е.Б. согласился с требованием заявителя.",
    "правовая_позиция_суда": "Суд приходит к выводу, что заявление о направлении Тлеубаева Е.Б. на принудительное лечение от алкоголизма сроком на 6 месяцев является обоснованным и подлежит удовлетворению.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения области Абай удовлетворить.\nНаправить Тлеубаева Еркина Балтабековича, 31 октября 1975 года рождения, на принудительное лечение от алкоголизма сроком на                         6 (шесть) месяцев в условиях 1-го наркологического отделения Отдела наркологической службы города Семей.\nСрок лечения исчислять со дня поступления в лечебное учреждение.\nИсполнение решения суда возложить на Управление полиции города Семей Департамента полиции области Абай.\nРешение суда обратить к немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о направлении Фахрутдинова Рината Миннивалиевича на принудительное лечение от хронического алкоголизма.",
    "требования_истца": "Направить Фахрутдинова Р.М. на принудительное лечение от хронического алкоголизма.",
    "аргументы_истца": [
      "Фахрутдинов Р.М. страдает хроническим алкоголизмом, нуждается в принудительном медицинском лечении от хронического алкоголизма.",
      "Заключение комиссии врачей психиатров-наркологов № 50 от 25.04.2024г. подтверждает необходимость принудительного лечения.",
      "Фахрутдинов Р.М. добровольно не лечится.",
      "Противопоказаний к принудительному лечению нет."
    ],
    "позиция_ответчика": "Фахрутдинов Р.М. не возражал против заявления о направлении его на принудительное лечение, согласен на лечение.",
    "правовая_позиция_суда": "Суд считает, что заявление о направлении Фахрутдинова Р.М. на принудительное лечение от хронического алкоголизма подлежит удовлетворению.",
    "итоговое_решение": "Заявление Коммунального Государственного Предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области о направлении Фахрутдинова Рината Миннивалиевича на принудительное лечение в наркологическую организацию удовлетворить. Направить Фахрутдинова Рината Миннивалиевича на принудительное лечение от хронического алкоголизма в Коммунальное Государственное Предприятие на праве хозяйственного ведения «Областной центр психического здоровья» наркологический центр для принудительного лечения города Сарани сроком на 12 (двенадцать) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Центр психического здоровья»  наркологическая служба города Алматы (далее КГП ЦПЗ) обратилось в суд с требованием о принудительной госпитализации Смыкова Владислава Вячеславовича на лечение от алкоголизма.",
    "требования_истца": "Направить  Смыкова Владислава Вячеславовича на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "В ведомство поступило заявление от матери пациента, в котором она просит направить на принудительное лечение ее сына, так как он регулярно употребляет спиртные напитки и страдает хроническим алкоголизмом.",
      "Пациент Смыков В.В. страдает «Психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости»."
    ],
    "позиция_ответчика": "Смыков В.В. утверждал, что его на учет поставили незаконно, не страдает алкогольной зависимостью, имеет на иждивении несовершеннолетнего ребенка.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются только по решению суда в отношении лица, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "В удовлетворении заявления Коммунальное государственное предприятие на праве хозяйственного ведения «Центр психического здоровья»  наркологическая служба города Алматы  о направлении Смыкова Владислава Вячеславовича на принудительное лечение  от алкоголизма -отказать."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Городская больница города Аксу»  заявило в суд о направлении на принудительную госпитализацию гражданина Иванкина А.М. с психическим, поведенческим расстройством, связанным с употреблением психоактивных веществ, поскольку он отказался от добровольного лечения и систематически злоупотребляет наркотическими средствами.",
    "требования_истца": "Направление Иванкина А.М. на принудительную госпитализацию в Павлодарский областной центр психического здоровья сроком на 6 месяцев.",
    "аргументы_истца": [
      "Иванкин А.М. страдает психическими и поведенческими расстройствами, вызванными употреблением опиоидов, синдром зависимости.",
      "Иванкин А.М. состоит на учете у нарколога с 27 марта 2013 года.",
      "Иванкин А.М. отказался от добровольного лечения в условиях ПОЦ ПЗ 23 июля 2024 года.",
      "Иванкин А.М. привлекался к административной ответственности 14 августа 2024 года по части 1 статьи 449 КоАП.",
      "Иванкин А.М. злоупотребляет наркотическими веществами.",
      "Иванкин А.М. не работает официально.",
      "Иванкин А.М. не желает лечиться добровольно.",
      "Иванкин А.М. не реагирует на профилактические беседы.",
      "Лечение не противопоказано.",
      "Иванкин А.М. может совершить ряд административных правонарушений."
    ],
    "позиция_ответчика": "Иванкин А.М. согласился с требованиями заявителя, признав, что в силу зависимости не может пройти добровольное лечение.",
    "правовая_позиция_суда": "Суд нашел заявление обоснованным и подлежащим удовлетворению, поскольку Иванкин А.М. совершил административное правонарушение и уклоняется от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление о направлении Иванкина А.М. на принудительную госпитализацию в Павлодарский областной центр психического здоровья сроком на 6 месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие (КГП) на ПХВ «Областной центр психического здоровья» Управления здравоохранения области Абай подало заявление в суд о направлении Хайбуллина Т.М. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Хайбуллина Т.М. на принудительное лечение в условиях наркологического отделения города Семей сроком на 6 месяцев.",
    "аргументы_истца": [
      "Хайбуллин Т.М. страдает алкогольной зависимостью и продолжает злоупотреблять алкоголем.",
      "Хайбуллин Т.М. нуждается в принудительном лечении и может его получать по состоянию здоровья.",
      "Хайбуллин Т.М.  не проходил курс лечения от алкоголизма с принудительным порядком, в ОВАиД помещался 3 раза, последний раз 14 марта 2024 года.",
      "Хайбуллин Т.М.  отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Хайбуллин Т.М.  возражал против доводов заявителя, на принудительное лечение от алкоголизма  не согласен, считает, что может лечиться в добровольном порядке.",
    "правовая_позиция_суда": "Суд посчитал, что заявление о направлении на принудительное лечение от алкоголизма  Хайбуллина Т.М.   сроком на 6 месяцев является законным и обоснованным  и подлежащим удовлетворению.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения области Абай о направлении на принудительное лечение Хайбуллина Тимура Мидыхатовича   удовлетворить. Направить   Хайбуллина Тимура Мидыхатовича,  17 декабря 1979 года рождения на принудительное лечение от алкоголизма в условиях   наркологического отделения города Семей «Отдела наркологической службы по городу Семей» сроком на 6 (шесть) месяцев. Срок исчислять с момента прибытия в наркологическое отделение города Семей для принудительного лечения. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Заявитель (Центр психического здоровья) требует направить на принудительное лечение Матюшина В.В., который страдает от алкогольной зависимости и отказывается от добровольного лечения.",
    "требования_истца": "Направление Матюшина В.В. на принудительное лечение в Павлодарский областной Центр психического здоровья сроком на 3 месяца.",
    "аргументы_истца": [
      "Матюшин В.В. имеет диагноз «Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости».",
      "Врачебно-консультационная комиссия рекомендовала принудительное лечение сроком на 3 месяца.",
      "Матюшин В.В. отказался от добровольного лечения.",
      "Матюшин В.В. ведет аморальный образ жизни, неоднократно привлекался к административной ответственности за нарушения, связанные с алкоголем.",
      "Замедление в исполнении решения может привести к уклонению Матюшина В.В. от лечения."
    ],
    "позиция_ответчика": "Матюшин В.В. не согласен с направлением на принудительное лечение, утверждает, что в настоящее время работает и не употребляет алкоголь.",
    "правовая_позиция_суда": "Согласно части первой статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения» от 7 июля 2020 года, принудительные меры медицинского характера могут применяться в отношении лиц, страдающих от психических расстройств, связанных с употреблением психоактивных веществ, которые совершили административное правонарушение и уклоняются от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Матюшина В.В. на принудительное лечение в Павлодарский областной Центр психического здоровья сроком на 3 месяца. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Конечных А.Г. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Конечных А.Г. на принудительное лечение от алкоголизма в КГП на ПХВ «Центр Психического Здоровья» КГУ «Управление здравоохранения акимата Северо-Казахстанской области» на девять месяцев.",
    "аргументы_истца": [
      "Конечных А.Г. состоит на диспансерном учете у врача нарколога с 25 мая 2016 года с диагнозом «Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости».",
      "В соответствии с заключением врачебно-консультационной комиссии № 595 от 19 июля 2024 года нуждается в принудительном лечении от алкоголизма сроком на девять месяцев.",
      "Конечных А.Г. болен психическими и поведенческими расстройствами в результате употребления алкоголя."
    ],
    "позиция_ответчика": "Конечных А.Г. не возражал против направления его на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Аккайынская районная больница» Коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области» о направлении Конечных Александра Геннадьевича на принудительное лечение от алкоголизма удовлетворить. Направить Конечных Александра Геннадьевича, 7 марта 1974 года рождения, на принудительное лечение от алкоголизма в Коммунальное государственное предприятие на праве хозяйственного ведения «Центр Психического Здоровья» Коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области» села Благовещенка Жамбылского  района сроком на 9 (девять) месяцев."
  },
  {
    "суть_спора": "Заявитель, коммунальное государственное предприятие «Костанайский областной центр психического здоровья», обратилось в суд с требованием направить Рубченко Андрея Владимировича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Рубченко Андрея Владимировича на принудительное лечение от алкогольной зависимости в специализированное лечебное учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Рубченко А.В. продолжительное время злоупотребляет спиртными напитками, нарушает общественный порядок, имеет привлечение к административной ответственности.",
      "Согласно мотивированному медицинскому заключению, больной нуждается в принудительном лечении от алкоголизма сроком на 3 месяца, противопоказаний нет."
    ],
    "позиция_ответчика": "Рубченко А.В. не отрицает факты совершения административных правонарушений в состоянии алкогольного опьянения, но отказывается от лечения, так как не считает себя алкоголиком.  ",
    "правовая_позиция_суда": "Суд считает, что Рубченко А.В. нуждается в принудительном лечении от алкогольной зависимости сроком на 3 месяца.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия «Костанайский областной центр психического здоровья» и направил Рубченко Андрея Владимировича на принудительное лечение от алкогольной зависимости в специализированное лечебное учреждение сроком на 3 месяца."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации Асанова О.А., страдающего алкоголизмом, в наркологическое отделение принудительного лечения.",
    "требования_истца": "Направить Асанова О.А. на принудительную госпитализацию в наркологическое отделение в селе Благовещенка Жамбылского района Северо-Казахстанской области сроком на 6 месяцев.",
    "аргументы_истца": [
      "Асанов О.А. состоит на учете в КГП на ПХВ «Районная больница района Магжана Жумабаева» с диагнозом «Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости».",
      "Отказался от добровольного лечения.",
      "Страдает хроническим алкоголизмом 2 стадии, в форме запойного пьянства, нуждается в принудительном лечении.",
      "Противопоказаний к лечению не имеет.",
      "Неоднократно привлекался к административной ответственности за совершение административных правонарушений в состоянии алкогольного опьянения."
    ],
    "позиция_ответчика": "Асанов О.А. возражал против направления на принудительное лечение, просил дать возможность самостоятельно прекратить употреблять спиртное.",
    "правовая_позиция_суда": "Суд пришел к выводу, что больной действительно страдает алкоголизмом и нуждается в принудительном лечении.",
    "итоговое_решение": "Заявление удовлетворено. Асанов О.А. направлен на принудительную госпитализацию в наркологическое отделение в селе Благовещенка Жамбылского района Северо-Казахстанской области сроком на 6 месяцев. Доставление возложено на Отдел полиции района Магжана Жумабаева. Решение суда обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Направление на принудительную госпитализацию лица с психическим и поведенческим расстройством, вызванным употреблением психоактивных веществ.",
    "требования_истца": "Направление Тарасова Н.В. на принудительную госпитализацию в стационар сроком на шесть месяцев.",
    "аргументы_истца": [
      "Тарасов Н.В. страдает психическим и поведенческим расстройством, вызванным употреблением психоактивных веществ (наркотиков), синдром зависимости.",
      "Тарасов Н.В. нуждается в принудительном лечении сроком на шесть месяцев.",
      "Такое лечение ему не противопоказано (из заключения ВКК).",
      "Тарасов Н.В. неоднократно проходил лечение, но до конца не прошел курс.",
      "Тарасов Н.В. по месту жительства характеризуется отрицательно, употребляет наркотики, находится в окружении лиц, злоупотребляющих спиртными напитками, привлекался к административной ответственности."
    ],
    "позиция_ответчика": "Тарасова Н.А. просила суд удовлетворить заявление больницы и направить на лечение своего сына.",
    "правовая_позиция_суда": "Суд считает, что Тарасова Н.В. необходимо направить на принудительное лечение от наркологической зависимости.",
    "итоговое_решение": "Заявление КГП на ПХВ удовлетворено. Тарасова Николая Витальевича направлено на принудительную госпитализацию в Коммунальное государственное предприятие на праве хозяйственного ведения «Павлодарский областной Центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Нелина Е.А. для лечения от алкогольной зависимости.",
    "требования_истца": "Направить Нелина Е.А. на принудительное лечение от алкоголизма в стационар организации, оказывающей медицинскую помощь в области психического здоровья.",
    "аргументы_истца": [
      "Нелин Е.А. злоупотребляет спиртными напитками.",
      "Нелин Е.А. уклоняется от добровольного лечения.",
      "Нелин Е.А. не имеет постоянной работы.",
      "Нелин Е.А. неоднократно привлекался к административной ответственности.",
      "Нелин Е.А. состоит на учете у врача нарколога с диагнозом «Психическое и поведенческое расстройство, вследствие употребления алкоголя с синдромом зависимости».",
      "Нелин Е.А. имеет медицинское заключение, рекомендующее принудительное лечение."
    ],
    "позиция_ответчика": "Нелин Е.А. признал заявленное требование, но заявил, что не злоупотребляет спиртными напитками.",
    "правовая_позиция_суда": "Суд согласился с необходимостью принудительного лечения Нелина Е.А., мотивируя это его уклонением от добровольного лечения, наличием медицинского заключения, рекомендующего принудительное лечение, и совершением административных правонарушений.",
    "итоговое_решение": "Суд удовлетворил заявление больницы и направил Нелина Е.А. на принудительное лечение в стационар организации, оказывающей медицинскую помощь в области психического здоровья сроком на 6 месяцев. Решение суда было обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о направлении Аршинцева Павла Викторовича на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя).",
    "требования_истца": "Направление Аршинцева Павла Викторовича на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) сроком на 6 месяцев.",
    "аргументы_истца": [
      "Аршинцев В.В. состоит на наркологическом диспансерном учете с диагнозом \"Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости\".",
      "Аршинцев В.В. уклоняется от добровольного лечения.",
      "Мотивированным заключением комиссии психиатра-нарколога № 20 от 21 февраля 2024 года Аршинцеву В.В. установлен диагноз \"Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости\".",
      "Аршинцев В.В. нуждается в принудительном медицинском лечении, направлении на принудительное лечение от хронического алкоголизма сроком на 6 месяцев.",
      "Противопоказаний для принудительного лечения нет."
    ],
    "позиция_ответчика": "Аршинцев В.В. в судебном заседании признал, что выпил бутылку коньяка от отчаяния. Заинтересованные лица, в том числе мать Аршинцева Р.З. и участковый инспектор полиции Ізбасар Д.Д., поддержали заявление истца и настаивали на принудительной госпитализации.",
    "правовая_позиция_суда": "Суд посчитал, что наличие заболевания у Аршинцева В.В. и его уклонение от добровольного лечения подтверждены в судебном заседании.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения Карагандинской области о направлении Аршинцева Павла Викторовича на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) – удовлетворить. Направить Аршинцева Павла Викторовича на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) в наркологический центр города Сарани коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения Карагандинской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» обратилось в суд с требованием о направлении Маткова Игоря Вениаминовича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Маткова Игоря Вениаминовича на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение сроком на 6 месяцев.",
    "аргументы_истца": [
      "Матков И.В. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости.",
      "Нуждается в принудительном лечении от алкоголизма, может его принимать по состоянию здоровья.",
      "Матков И.В. злоупотребляет алкогольными напитками, неоднократно привлекался к административной ответственности, добровольно лечение не проходит."
    ],
    "позиция_ответчика": "Матков И.В. согласился с заявлением о направлении его на принудительное лечение.",
    "правовая_позиция_суда": "Принудительному лечению подлежат лица, отказывающиеся от добровольного прохождения лечения.",
    "итоговое_решение": "Заявление коммунального государственного казенного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» Управления здравоохранения Восточно-Казахстанской области о направлении Маткова Игоря Вениаминовича на принудительное лечение от алкоголизма удовлетворить.  \nНаправить Маткова Игоря Вениаминовича, 17 июля 1965 года рождения, проживающего в городе Усть-Каменогорск, проспект Н.Назарбаева, дом 55/1, квартира 3 на принудительное лечение от алкоголизма в наркологическое отделение коммунального государственного казенного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» Управления здравоохранения Восточно-Казахстанской области, сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Центр психического здоровья требует принудительной госпитализации Тасимова Р.К. для лечения от наркотической зависимости.",
    "требования_истца": "Направить Тасимова Р.К. на принудительную госпитализацию в специализированное лечебно-профилактическое учреждение.",
    "аргументы_истца": [
      "Тасимов Р.К. состоит на диспансерном учете с диагнозом «Психические и поведенческие расстройства, вызванные употреблением нескольких наркотических средств и использованием других психоактивных веществ, с синдромом зависимости»",
      "Ведет антиобщественный образ жизни, дебоширит, отказывается от добровольного лечения",
      "Замедление в исполнении может привести к негативным последствиям для самого больного и соседей"
    ],
    "позиция_ответчика": [
      "Имандосова Б.К. (мать Тасимова Р.К.) просила отказать в удовлетворении заявления, утверждая, что ее сын редко употребляет алкоголь.",
      "Тасимов Р.К. просил отказать в удовлетворении заявления, обещая исправиться и пройти добровольное лечение при необходимости."
    ],
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лиц, страдающих от психических, поведенческих расстройств (заболеваний), связанных с употреблением психоактивных веществ, которые совершили уголовное правонарушение, признаны нуждающимися в лечении, а также в отношении лиц, совершивших административное правонарушение и уклоняющихся от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление Центра психического здоровья, направил Тасимова Р.К. на принудительное лечение от психоактивного вещества в условиях специализированного лечебно-профилактического предприятия сроком на 6 (шесть) месяцев. Решение было обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Направление на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Ковтуна М.В. на принудительное лечение от алкогольной зависимости сроком на 6 месяцев в условиях КГП на ПХВ «ОЦПЗ».",
    "аргументы_истца": [
      "Ковтун М.В. на протяжении длительного периода времени злоупотребляет спиртными напитками.",
      "Сформированы признаки психической и физической зависимости.",
      "Ковтун М.В. состоит под динамическим наблюдением в КГКП «Наркологический диспансер города Семей» с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольный курс лечения не проходил."
    ],
    "позиция_ответчика": "Ковтун М.В. согласен с заявлением.",
    "правовая_позиция_суда": "Ковтун М.В. нуждается в принудительном лечении от алкогольной зависимости.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения области Абай о направлении Ковтун Михаила Владимировича на принудительное лечение от алкогольной зависимости – удовлетворить. Направить Ковтун Михаила Владимировича на принудительное лечение от алкогольной зависимости в условиях коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения области Абай сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Дуанбаева Н.Е. для лечения от алкоголизма.",
    "требования_истца": "Направить Дуанбаева Н.Е. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Дуанбаев Н.Е. страдает алкоголизмом (диагноз F 10.2 согласно заключению врачебно-консультативной комиссии).",
      "Дуанбаев Н.Е. отказывается от добровольного лечения.",
      "Дуанбаев Н.Е. несколько раз привлекался к административной ответственности за алкогольное опьянение."
    ],
    "позиция_ответчика": "Подтверждает факт алкоголизма Дуанбаева Н.Е. и его уклонение от лечения. Просит направить на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера в отношении лица с психическими, поведенческими расстройствами, связанными с употреблением психоактивных веществ, применяются по решению суда в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Удовлетворить заявление о принудительной госпитализации Дуанбаева Н.Е. в наркологическое отделение сроком на 3 месяца."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Аккайынская районная больница» подало иск о направлении Султанова С.Т. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Султанова С.Т. на принудительное лечение от алкоголизма в наркологическую организацию сроком на 9 (девять) месяцев.",
    "аргументы_истца": [
      "Султанов С.Т. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, признан нуждающимся в принудительном лечении.",
      "Султанов С.Т. неоднократно проходил лечение в наркологической организации, от добровольного лечения отказывается, состоит на учете с 2015 года.",
      "Султанов С.Т. не работает, злоупотребляет спиртными напитками, ведет аморальный образ жизни.",
      "Противопоказаний к лечению не имеется, оформляется на принудительное лечение по ходатайству заявителя."
    ],
    "позиция_ответчика": "Султанов С.Т. не возражал против доводов заявления, согласен на принудительное лечение.",
    "правовая_позиция_суда": "Суд считает, что Султанов С.Т. нуждается в принудительном лечении, поскольку он страдает психическими и поведенческими расстройствами, вызванными употреблением алкоголя, отказывается от добровольного лечения и представляет опасность для себя и окружающих.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Султанова С.Т. на принудительное лечение от алкоголизма в отделение для принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» сроком на 9 (девять) месяцев. Решение суда подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Областной центр психического здоровья обратился в суд с заявлением о направлении Варина А.П. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Варина А.П. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Варин А.П. злоупотребляет спиртными напитками",
      "Варин А.П. состоит на диспансерном учете в наркологическом диспансере с диагнозом «Психические и поведенческие расстройства вследствие употребления спиртных напитков с развитием синдрома зависимости»",
      "Варин А.П. ведет антиобщественный образ жизни, со стороны родственников и соседей характеризуется отрицательно",
      "Варин А.П. неоднократно привлекался к административной ответственности за противоправные действия в сфере семейно-бытовых отношений"
    ],
    "позиция_ответчика": "Варин А.П. утверждал, что не будет употреблять спиртные напитки, поэтому нет необходимости направлять его на лечение.",
    "правовая_позиция_суда": "Суд посчитал, что заявление Областного центра подлежит удовлетворению на основании статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», в соответствии с которой принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ.",
    "итоговое_решение": "Суд удовлетворил заявление Областного центра и направил Варина А.П. на принудительное лечение от алкоголизма в условиях Специализированного лечебно-профилактического предприятия сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация лица, страдающего хроническим алкоголизмом, в наркологический центр.",
    "требования_истца": "Принудительная госпитализация Ильясова М.А. в наркологический центр КГП на ПХВ «Областной центр психического здоровья» города Сарани сроком на 9 месяцев.",
    "аргументы_истца": [
      "Ильясов М.А. состоит на наркологическом диспансерном учете с 29 ноября 2019 года, признает наличие алкоголизма, от добровольного лечения отказался.",
      "Ильясов М.А. неоднократно привлекался к административной ответственности, систематически употребляет алкогольные напитки, ведет антиобщественный образ жизни.",
      "Заключение врачебно-консультационной комиссии Областного Центра психического здоровья № 11 от 09 февраля 2024 года рекомендует принудительное лечение в наркологическом центре.",
      "Ильясов М.А. уклоняется от добровольного лечения."
    ],
    "позиция_ответчика": "Ильясов М.А. признал заявленное требование.",
    "правовая_позиция_суда": "Суд признал наличие оснований для принудительной госпитализации Ильясова М.А.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной Центр психического здоровья» Управления здравоохранения Карагандинской области удовлетворено. Ильясова Мейрхана Аманжоловича направлено на принудительную госпитализацию с заболеванием, связанным с употреблением психоактивных веществ, в наркологический центр Коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» города Сарани сроком на 9 месяцев."
  },
  {
    "суть_спора": "Государственное Коммунальное предприятие на праве хозяйственного ведения «Центр психического здоровья» Управления здравоохранения города Шымкент  требует направления Набиуллина Р.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Набиуллина Р.В. на принудительное лечение от алкоголизма в «Центр психического здоровья» сроком на 6 месяцев.",
    "аргументы_истца": [
      "Набиуллин Р.В. состоит на «динамическом» наблюдении в Центре психического здоровья с диагнозом психические и поведенческие расстройства в результате употребления алкоголя.",
      "Проходил курс стационарного и принудительного лечения, после выписки ремиссии короткие, выводов для себя не сделал, продолжает употребление алкоголя.",
      "На фоне опьянения устраивает скандалы и не дает покоя семье.",
      "Согласно заключения ВВК за №33 от 06 марта 2024 года больной страдает алкоголизмом ІІ стадии с диагнозом психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости и нуждается в принудительном лечении в «Центре психического здоровья»  сроком на 6 (шесть) месяцев."
    ],
    "позиция_ответчика": "Набиуллин Р.В. не признал заявление и просил оставить его без удовлетворения.",
    "правовая_позиция_суда": "Суд считает необходимым удовлетворить заявление и направить больного Набиуллина Р.В. на принудительное лечение от алкоголизма в «Центр психического здоровья» сроком на 6 месяцев.",
    "итоговое_решение": "Заявление Государственного Коммунального предприятия на праве хозяйственного ведения «Центр психического здоровья» Управления здравоохранения города Шымкент  удовлетворить. \nНаправить Набиуллина Рамиль Васимовича 17 июля 1976 года рождения, проживающего по адресу: город Шымкент, улица Мамедова №104 на принудительное лечение в Государственное Коммунальное предприятие на праве хозяйственного ведения «Центр психического здоровья» Управления здравоохранения города Шымкент  сроком на 6 (шесть) месяцев. \nВзыскать с Набиуллина Рамиль Васимовича в доход государства государственную пошлину в размере 1 846 (одна тысяча восемьсот сорок шесть) тенге."
  },
  {
    "суть_спора": "Принудительная госпитализация Туребаева К.А., страдающего алкоголизмом, в психиатрический стационар.",
    "требования_истца": "Принудительная госпитализация Туребаева К.А. в стационар на 6 месяцев.",
    "аргументы_истца": [
      "Туребаеву К.А. установлен диагноз «психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости».",
      "Туребаев К.А. нуждается в принудительной госпитализации в стационар на лечение сроком на 6 (шесть) месяцев.",
      "Туребаев К.А. противопоказаний к лечению не имеет.",
      "Туребаев К.А. уклоняется от лечения, добровольно лечиться не желает."
    ],
    "позиция_ответчика": "Туребаев К.А. согласился с заявлением о принудительной госпитализации.",
    "правовая_позиция_суда": "Суд считает, что заявление о принудительной госпитализации подлежит удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление о принудительной госпитализации Туребаева К.А. в стационар на 6 месяцев."
  },
  {
    "суть_спора": "Районная больница Бородулихинского района обратилась в суд с заявлением о направлении Рабец С.А. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Рабец С.А. на принудительное лечение от алкоголизма сроком на 12 месяцев в наркологическое отделение.",
    "аргументы_истца": [
      "Рабец С.А. состоит на учете у врача-нарколога, от наблюдения уклоняется.",
      "Неоднократно совершала административные правонарушения в состоянии алкогольного опьянения.",
      "Уклоняется от добровольного лечения, страдает психическими и поведенческими расстройствами, вызванными употреблением алкоголя, синдром зависимости, нуждается в принудительном лечении."
    ],
    "позиция_ответчика": "Рабец С.А. не согласилась с заявлением.",
    "правовая_позиция_суда": "Суд пришел к выводу о необходимости направления Рабец С.А. на принудительное лечение, так как она страдает заболеванием «Психические и поведенческие расстройства, вызванные употреблением алкоголя», неоднократно привлекалась к административной ответственности, в том числе и в состоянии алкогольного опьянения, добровольно пройти лечение не желает, уклоняется от явки к врачу-наркологу.",
    "итоговое_решение": "Заявление о направлении Рабец С.А. на принудительное лечение от алкоголизма удовлетворить. Направить Рабец С.А. на принудительное стационарное лечение в наркологическое отделение коммунального государственного казенного предприятия «Психиатрическая больница п.Шульбинск» сроком на 12 (двенадцать) месяцев. Решение суда о направлении Рабец С.А. на принудительное стационарное лечение обратить к немедленному исполнению."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Явленская районная больница» обратилась в суд с заявлением о направлении Геперле Евгения Васильевича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Геперле Е.В. на принудительное лечение от алкоголизма в наркологическую организацию на срок 6 месяцев.",
    "аргументы_истца": [
      "Геперле Е.В. состоит на учете у врача-нарколога с 29 января 2024 года с диагнозом «Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости».",
      "Заключением врачебно-консультационной комиссии от №57 от 12 марта 2024 года Геперле Е.В. признан нуждающимся в принудительном лечении от алкоголизма.",
      "Геперле Е.В. злоупотребляет спиртными напитками в быту, привлекался к административной ответственности за распитие алкогольных напитков и появление в общественных местах в состоянии опьянения.",
      "От посещения врача-нарколога и лечения уклоняется, должных выводов для себя не делает, самостоятельно прекратить злоупотреблять спиртными напитками не может.",
      "Противопоказаний для лечения не имеет."
    ],
    "позиция_ответчика": "Геперле Е.В. согласился с доводами заявителя, но пояснил, что не считает себя больным алкоголизмом, но не может самостоятельно бросить употреблять алкогольные напитки. Ему предлагалось пройти добровольное лечение, но он отказался.",
    "правовая_позиция_суда": "Согласно пункту 1 статьи 171 Кодекса Республики Казахстан от 7 июля 2020 года № 360-VI «О здоровье народа и системе здравоохранения», принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление о направлении Геперле Евгения Васильевича на принудительное лечение от алкоголизма удовлетворить. Геперле Евгения Васильевича направить на принудительное лечение от алкоголизма сроком на 6 (шесть) месяцев в коммунальное государственное предприятие на праве хозяйственного ведения «Центр психического здоровья»."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие на праве хозяйственного ведения «Областной центр психического здоровья»   государственного учреждения «Управление здравоохранения  области Жетісу» (далее ГКП на ПХВ «Областной центр психического здоровья») обратилось в суд с заявлением о направлении Соловьева А.С.  на принудительное лечение от алкоголизма, мотивируя тем, что Соловьев А.С.   стационарно лечился в отделении медикаментозной коррекции, но продолжает систематически злоупотреблять алкогольными напитками,   несет угрозу для семьи и общества.",
    "требования_истца": "Направление Соловьева А.С.  на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Соловьев А.С.   состоит на диспансерном  учете  с 17 июля 2012 года, с диагнозом «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости».",
      "Соловьев А.С.   стационарно лечился в отделении медикаментозной коррекции.",
      "Соловьев А.С.  продолжает систематически злоупотреблять алкогольными напитками,   несет угрозу для семьи и общества.",
      "Заключением врачебно-консультационной комиссии № 152 от 10 июня 2024 года  Соловьев А.С. рекомендован  к принудительному лечению    сроком  на 6 месяцев.",
      "Противопоказаний, препятствующих принудительному лечению в условиях стационара в течение шести месяцев   не установлено."
    ],
    "позиция_ответчика": [
      "Соловьева А.С. поддержала заявление и просила снизить срок принудительного лечения и закодировать его.",
      "Соловьев А.С.    признал заявленные требования, пояснил, что  хочет закодироваться."
    ],
    "правовая_позиция_суда": "В соответствии с частью 1 статьи 341 Гражданского процессуального кодекса Республики Казахстан (далее - ГПК) заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, без его согласия подается представителем организации, оказывающей медицинскую помощь в области психического здоровья, по инициативе супруга (супруги), родственников больного, трудовых коллективов, общественных организаций, органов внутренних дел, прокуратуры, органа опеки и попечительства только при наличии медицинских заключений по месту жительства данного лица.",
    "итоговое_решение": "Заявление Государственного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья»   государственного учреждения «Управление здравоохранения   области Жетісу» о направлении на принудительное лечение Соловьева Александра Сергеевича – удовлетворить.\nСоловьева Александра Сергеевича, 01 сентября 1979 года рождения, направить в Областной центр психического здоровья города Талдыкорган,  на принудительное лечение от алкогольной зависимости сроком на 6 /шесть/ месяцев."
  },
  {
    "суть_спора": "Направление Аушакимова Даулета Анесовича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Аушакимова Даулета Анесовича на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Аушакимов Д.А. злоупотребляет спиртными напитками, состоит на динамическом наблюдении в Отделе наркологической службы города Семей с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольный курс лечения не проходил, принудительное лечение не проходил.",
      "Злоупотребляет спиртными напитками, от добровольного лечения отказывается, привлекался к административной ответственности.",
      "Из характеристики участкового инспектора по месту жительства характеризуется отрицательно.",
      "Учитывая уклонение Аушакимова Д.А. от лечения, необходимо направить его на принудительное лечение."
    ],
    "позиция_ответчика": "Аушакимов Д.А. не возражал против заявленных требований.",
    "правовая_позиция_суда": "Суд считает, что заявление о направлении Аушакимова Д.А. на принудительное лечение от алкоголизма является обоснованным и подлежит удовлетворению.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения области Абай удовлетворить.\nНаправить Аушакимова Даулета Анесовича, 26 сентября 1984 года рождения, на принудительное лечение от алкоголизма сроком на                         6 (шесть) месяцев в условиях наркологического отделения коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения области Абай.\nСрок лечения исчислять со дня поступления в лечебное учреждение.\nИсполнение решения суда возложить на Управление полиции города Семей Департамента полиции области Абай.\nРешение суда обратить к немедленному исполнению."
  },
  {
    "суть_спора": "Центр психического здоровья подал заявление в суд о направлении Малдыбаева Д.А. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Малдыбаева Д.А. на принудительное лечение в стационар организации, оказывающей медицинскую помощь в области психического здоровья.",
    "аргументы_истца": [
      "Малдыбаев Д.А. состоит на учете у нарколога с 2016 года, ранее неоднократно проходил принудительное лечение.",
      "Малдыбаев Д.А. от добровольного лечения отказался.",
      "Малдыбаеву Д.А. установлен диагноз: психические и поведенческие расстройства в результате употребления алкоголя. Синдромом зависимости. Нуждается в принудительном лечении, рекомендуемым сроком шесть месяцев."
    ],
    "позиция_ответчика": "Малдыбаев Д.А. не согласился с направлением на принудительное лечение, пояснив, что хочет лечиться добровольно.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера могут быть применены при совокупности следующих условий: наличие заболевания, наличие неснятого административного взыскания или непогашенной судимости, уклонение от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области о направлении Малдыбаева Дениса Александровича на принудительное лечение от психических и поведенческих расстройств, вызванных употреблением алкоголя – удовлетворить. Принудительно госпитализировать Малдыбаева Дениса Александровича, 14 февраля 1989 года рождения в стационар организации, оказывающей медицинскую помощь в области психического здоровья, сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Айбершпах Алексея Викторовича в стационар для лечения от алкоголизма.",
    "требования_истца": "Принудительная госпитализация Айбершпах Алексея Викторовича в стационар организации, оказывающей медицинскую помощь в области психического здоровья, сроком на 6 месяцев.",
    "аргументы_истца": [
      "Айбершпах А.В. длительное время систематически употребляет спиртные напитки, добровольно лечиться отказывается.",
      "Айбершпах А.В. страдает психическими и поведенческими расстройствами вследствие употребления алкоголя, синдром зависимости.",
      "Согласно заключению врачебно-консультативной комиссии больной нуждается в принудительной госпитализации, которая ему не противопоказана, рекомендуемый срок лечения - 6 месяцев."
    ],
    "позиция_ответчика": "Айбершпах А.В. с предъявленным заявлением не согласился, указывая, что желает лечиться.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» Управления здравоохранения города Алматы о принудительной госпитализации Айбершпах Алексея Викторовича в стационар организации, оказывающей медицинскую помощь в области психического здоровья, удовлетворить. Направить Айбершпах Алексея Викторовича для принудительной госпитализации в стационар Коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» Управления здравоохранения города Алматы сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Направление Прасолова И.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Прасолова И.В. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Прасолов И.В. страдает алкоголизмом и нуждается в принудительном лечении в условиях специализированного учреждения.",
      "Прасолов И.В. добровольно пройти курс лечения отказывается, продолжает злоупотреблять спиртными напитками.",
      "В состоянии опьянения конфликтен, агрессивен, совершает правонарушения.",
      "Ранее, в 2019 году, он направлялся на принудительное лечение, однако продолжает употреблять алкоголь.",
      "Состояние здоровья хорошее."
    ],
    "позиция_ответчика": "Прасолов И.В. выразил несогласие с направлением его на принудительное лечение, указав, что с ним не проводились беседы о добровольном прохождении курса лечения.",
    "правовая_позиция_суда": "Суд признал, что Прасолов И.В. совершал уголовные правонарушения и совершает административные правонарушения в состоянии алкогольного опьянения, в том числе в отношении совместно проживающих с ним членов семьи. Ранее он уже проходил принудительное лечение, но положительного результата не было. Суд также признал, что Прасолов И.В. отказывается от добровольного лечения. В заключении врача психиатра-нарколога было указано, что Прасолов И.В. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости, рекомендовано принудительное лечение.  ",
    "итоговое_решение": "Заявление о направлении Прасолова И.В. на принудительное лечение от алкоголизма удовлетворить. Направить Прасолова И.В. на принудительное лечение от алкоголизма в условиях наркологического отделения психиатрической больницы закрытого типа поселка Шульбинск коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» управления здравоохранения области Абай,  сроком на 12 (двенадцать) месяцев. Срок принудительного лечения Прасолова Ивана Викторовича исчислять со дня принятия его в отделение наркологической организации для принудительного лечения. Исполнение данного решения в части доставления Прасолова Ивана Викторовича на принудительное лечение возложить на отдел полиции  г.Курчатов Департамента полиции области Абай. Решение суда в части направления на принудительное лечение к немедленному исполнению. Судебные расходы отнести на счет бюджетных средств."
  },
  {
    "суть_спора": "Направление Колчина Сергея Александровича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Колчина Сергея Александровича на принудительное лечение от употребления алкоголя в специализированное лечебное учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Колчин С.А. продолжительное время злоупотребляет спиртными напитками.",
      "Совершает правонарушения в сфере семейно-бытовых отношений.",
      "Нарушает общественный порядок.",
      "Имеет привлечение к административной ответственности.",
      "Согласно мотивированному медицинскому заключению, Колчин С.А. нуждается в принудительном лечении от употребления алкоголя сроком на 3 месяца, противопоказаний нет.",
      "Колчин С.А. не желает лечиться добровольно."
    ],
    "позиция_ответчика": "Колчин С.А. не отрицал фактов совершения административных правонарушений, в том числе в состоянии алкогольного опьянения.",
    "правовая_позиция_суда": "Колчин С.А. нуждается в принудительном лечении от алкогольной зависимости сроком на 3 месяца.",
    "итоговое_решение": "Заявление коммунального государственного предприятия «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области удовлетворить. Направить Колчина Сергея Александровича, 06 ноября 1981 года рождения, на принудительное лечение от употребления алкоголя в коммунальное государственное предприятие «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области, в специализированное лечебное учреждение сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Направление Вагина А.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Вагина А.В. на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Вагин А.В. отказывается от добровольного лечения.",
      "Вагин А.В. более 10 лет систематически злоупотребляет спиртными напитками.",
      "Вагин А.В. нарушает общественный порядок.",
      "Вагин А.В. состоит на наркологическом учете с 2020 года.",
      "Вагин А.В. ранее проходил курс лечения принудительно в городе Сарань.",
      "Вагин А.В. неоднократно привлекался к административной ответственности.",
      "Вагин А.В. не работает.",
      "Согласно мотивированному заключению врачей психиатров-наркологов, Вагин А.В. страдает психическими и поведенческими расстройствами, вызванными употреблением алкоголя.",
      "Синдром зависимости.",
      "Противопоказаний к лечению нет."
    ],
    "позиция_ответчика": "Вагин А.В. признал факт злоупотребления спиртными напитками, просил суд направить его на минимальный срок принудительного лечения.",
    "правовая_позиция_суда": "Суд установил, что Вагин А.В. злоупотребляет алкогольными напитками, состоит на учете у врача нарколога с 2020 года, неоднократно привлекался к административной ответственности, не работает. От добровольного лечения Вагин А.В. отказывается.",
    "итоговое_решение": "Суд удовлетворил заявление КГП «Центральная больница города Приозерск»  о направлении Вагина Андрея Владимировича на принудительное лечение от алкоголизма и направил его на лечение в КГКП «Областная наркологическая организация для принудительного лечения» города Сарани Карагандинской области, сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения \"Иртышская районная больница\" обратилось в суд с требованием о направлении Швайцер Валентины Яковлевны на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Швайцер Валентину Яковлевну на принудительное лечение от алкоголизма в коммунальное государственное казенное предприятие на праве хозяйственного ведения \"Павлодарский областной центр психического здоровья\" сроком на 6 (шесть) месяцев.",
    "аргументы_истца": [
      "Швайцер В.Я. установлено диагноз: \"F10.2 Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости\".",
      "Швайцер В.Я. отказалась от добровольного лечения.",
      "Швайцер В.Я. отрицательно характеризуется по месту жительства.",
      "Швайцер В.Я. неоднократно привлекалась к административной ответственности за появление в общественных местах в состоянии опьянения.",
      "Поступали жалобы от жителей села по факту злоупотребления ею спиртными напитками."
    ],
    "позиция_ответчика": "Швайцер В.Я. согласилась с требованиями заявителя о направлении на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения. (часть 1 статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения» от 7 июля 2020 года)",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения \"Иртышская районная больница\" о направлении на принудительное лечение Швайцер Валентину Яковлевну от алкоголизма – удовлетворить. Направить на принудительное лечение Швайцер Валентину Яковлевну, 05 июня 1989 года рождения, страдающую алкоголизмом, в коммунальное государственное казенное предприятие на праве хозяйственного ведения \"Павлодарский областной центр психического здоровья\" сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявитель - коммунальное государственное предприятие на праве хозяйственного ведения \"Павлодарский областной Центр психического здоровья\" -  просит прекратить принудительное лечение от алкоголизма больного Забродина В.И. в связи с выявлением у него сопутствующих заболеваний, препятствующих проведению принудительного лечения.",
    "требования_истца": "Прекращение принудительного лечения Забродина В.И. и немедленное исполнение решения суда.",
    "аргументы_истца": "Забродин В.И. страдает от гипертонической болезни 2 степени, что является противопоказанием для проведения принудительного лечения от алкоголизма.  Состояние больного ухудшается, ему требуется своевременная консультация, обследование и лечение у кардиолога.",
    "позиция_ответчика": "Забродин В.И. не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд признал заявление обоснованным, так как обнаруженные заболевания Забродина В.И. являются противопоказанием для принудительного лечения, а также учитывая необходимость своевременной медицинской помощи больному.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения \"Павлодарский областной Центр психического здоровья\" о прекращении принудительного лечения Забродина Виктора Игоревича удовлетворено. Принудительное лечение Забродина Виктора Игоревича прекращено. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Сорокина Ю.Б. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Сорокина Ю.Б. на принудительное лечение от алкоголизма в отделение для принудительного лечения КГП на ПХВ «Центр психического здоровья» КГУ  Управления здоровья акимата Северо-Казахстанской области в селе Благовещенка Жамбылского района сроком на шесть месяцев.",
    "аргументы_истца": [
      "Сорокин Ю.Б. состоит на учете у нарколога и нуждается в принудительном лечении алкоголизма.",
      "Сорокин Ю.Б. от добровольного лечения уклоняется.",
      "Сорокин Ю.Б. оформляется на принудительное лечение по ходатайству органов внутренних дел.",
      "Против принудительного лечения нет противопоказаний."
    ],
    "позиция_ответчика": [
      "Может лечиться добровольно.",
      "Считает достаточным лечение в течение 40 дней.",
      "Воспитывает двоих несовершеннолетних детей, мать требует его ухода.",
      "В течение 70 дней не употреблял спиртного."
    ],
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области» о направлении Сорокина Юрия Борисовича  на принудительное лечение от алкоголизма удовлетворить.\nНаправить Сорокина Юрия Борисовича, 17 июня 1972 года рождения, на принудительное лечение от алкоголизма в отделение для принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» коммунального государственного учреждения Управления здравоохранения акимата Северо-Казахстанской области, находящееся в селе Благовещенка Жамбылского района Северо-Казахстанской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Герт Натальи Еркеновны в стационар организации, оказывающей медицинскую помощь в области психического здоровья, в связи с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ.",
    "требования_истца": "Принудительная госпитализация Герт Н.Е. в стационар Центра психического здоровья сроком на шесть месяцев.",
    "аргументы_истца": [
      "Герт Н.Е. поставлен диагноз \"F10.2 Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости\" по заключению ВКК.",
      "Герт Н.Е. состоит на наркологическом учете в Больнице с 2018 года.",
      "Герт Н.Е. отказалась от добровольного прохождения лечения в условиях Центра психического здоровья.",
      "Герт Н.Е. была привлечена к административной ответственности по части 1 статьи 440 Кодекса Республики Казахстан «Об административных правонарушениях» за употребление алкоголя.",
      "Герт Н.Е. характеризуется отрицательно по месту жительства, злоупотребляет спиртными напитками."
    ],
    "позиция_ответчика": "Герт Н.Е. просила отказать в удовлетворении заявления о принудительной госпитализации.",
    "правовая_позиция_суда": "Суд посчитал, что заявление соответствует закону и необходимо удовлетворить его для оказания медико-социальной помощи и медико-социальной реабилитации Герт Н.Е. в условиях стационара Центра психического здоровья.",
    "итоговое_решение": "Заявление о принудительной госпитализации Герт Натальи Еркеновны удовлетворено. Направлена для принудительной госпитализации в КГП на ПХВ «Павлодарский областной Центр психического здоровья» сроком на 6 месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации Бочкова А.В. в наркологическое отделение для лечения от алкоголизма",
    "требования_истца": "Направить Бочкова А.В. на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Бочков А.В. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости.",
      "Нуждается в принудительном лечении от алкоголизма, может его принимать по состоянию здоровья.",
      "Злоупотребляет алкогольными напитками, неоднократно привлекался к административной ответственности.",
      "Добровольно лечение не проходит."
    ],
    "позиция_ответчика": "Бочков А.В. не согласился с заявлением о направлении его на принудительное лечение.",
    "правовая_позиция_суда": "Принудительному лечению подлежат лица, отказывающиеся от добровольного прохождения лечения. В данном случае Бочков А.В. неоднократно привлекался к административной ответственности, злоупотребляет алкогольными напитками, добровольно лечиться не желает, что подтверждается предоставленными доказательствами.",
    "итоговое_решение": "Заявление о направлении Бочкова А.В. на принудительное лечение от алкоголизма удовлетворить. Направить Бочкова А.В. на принудительное лечение в наркологическое отделение сроком на 3 месяца."
  },
  {
    "суть_спора": "Направление Аубакирова Амана Жаксылыковича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Аубакирова Амана Жаксылыковича на принудительное лечение от алкогольной зависимости сроком на три месяца.",
    "аргументы_истца": [
      "Аубакиров А.Ж. систематически употребляет алкогольные напитки.",
      "Аубакиров А.Ж. уклоняется от добровольного лечения.",
      "Аубакиров А.Ж. несколько раз привлекался к административной ответственности.",
      "Аубакиров А.Ж. нуждается в лечении в наркологической организации сроком на три месяца.",
      "Аубакиров А.Ж. не имеет противопоказаний к лечению.",
      "Аубакиров А.Ж. отказывается от добровольного лечения.",
      "Аубакиров А.Ж. нуждается в принудительном лечении, что подтверждено мотивированным медицинским заключением."
    ],
    "позиция_ответчика": "Аубакиров А.Ж. признал требования, пояснив, что часто употребляет алкоголь, но зависимости к нему не имеет. Добровольно не желал лечиться.",
    "правовая_позиция_суда": "Суд считает, что Аубакиров А.Ж. нуждается в принудительном лечении от алкогольной зависимости в условиях стационара наркологической организации.",
    "итоговое_решение": "Заявление Коммунального Государственного предприятия «Аркалыкская региональная поликлиника» Управления здравоохранения акимата Костанайской области о направлении Аубакирова Амана Жаксылыковича на принудительное лечение от алкогольной зависимости - удовлетворить."
  },
  {
    "суть_спора": "Заявитель, коммунальное государственное предприятие \"Костанайский областной центр психического здоровья\", обратился в суд с заявлением о направлении Лушникова С.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Лушникова С.В. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Лушников С.В. злоупотребляет спиртными напитками, от добровольного лечения отказывается, привлекался к административной ответственности.",
      "Мотивированное медицинское заключение №20 признало Лушникова С.В. нуждающимся в принудительном лечении.",
      "Лушников С.В. состоит на учете у врача-нарколога с 15 июня 2018 года.",
      "Лушников С.В. в расписке от 23 февраля 2024 года отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Лушников С.В. не возражал против направления на принудительное лечение, но просил снизить срок лечения. Он пояснил, что в течение 3 лет отмечался у врача-нарколога.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами, связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление удовлетворено в полном объеме. Лушников С.В. направлен на принудительное лечение от алкоголизма в наркологическую организацию системы здравоохранения Костанайской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации лица, страдающего алкоголизмом, в психиатрический стационар.",
    "требования_истца": "Направить Шулепова Дениса Анатольевича на принудительное лечение от употребления психоактивных веществ в стационар Государственного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения акимата Западно-Казахстанской области сроком на 6 месяцев.",
    "аргументы_истца": [
      "У Шулепова Дениса Анатольевича установлен диагноз «Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости. F10.3 по МКБ 10».",
      "Шулепов Денис Анатольевич уклоняется от добровольного лечения.",
      "Необходимость применения к нему принудительных мер лечения."
    ],
    "позиция_ответчика": "Шулепов Денис Анатольевич не возражал против принудительного лечения.",
    "правовая_позиция_суда": "Основания для направления на принудительную госпитализацию лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, имеются в соответствии с законодательством.",
    "итоговое_решение": "Заявление государственного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения акимата Западно-Казахстанской области о принудительной госпитализации Шулепова Дениса Анатольевича в стационар, оказывающий медицинскую помощь в области психического здоровья, удовлетворить. Направить Шулепова Дениса Анатольевича 07.08.1982 года рождения на принудительное лечение от употребления психоактивных веществ в стационар Государственного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения акимата Западно-Казахстанской области сроком на 6 (Шесть) месяцев. Обратить решение суда к немедленному исполнению."
  },
  {
    "суть_спора": "Государственное комунальное предприятие на праве хозяйственного ведения «Талгарская Центральная районная больница» обратилось в суд с заявлением о направлении Бахтыбаева Самата Ильясовича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Бахтыбаева Самата Ильясовича на принудительное лечение от алкоголизма в наркологическое отделение сроком на 6 месяцев.",
    "аргументы_истца": [
      "Бахтыбаев С.И. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдромом зависимости.",
      "Бахтыбаев С.И. злоупотребляет алкогольными напитками, ведет аморальный образ жизни, на проводимые неоднократные меры профилактического характера не реагирует, выводов для себя не делает, добровольно лечение не проходит.",
      "Бахтыбаев С.И. нуждается в принудительном лечении от алкоголизма и может принимать лечение по состоянию здоровья."
    ],
    "позиция_ответчика": "Бахтыбаев С.И. отказался от принудительного лечения.",
    "правовая_позиция_суда": "Суд посчитал, что Бахтыбаеву С.И. необходимо назначить принудительное лечение от алкоголизма в целях ликвидации негативного социального явления, помощи больному, страдающему алкоголизмом.",
    "итоговое_решение": "Суд удовлетворил заявление истца и направил Бахтыбаева Самата Ильясовича на принудительное лечение от алкоголизма сроком на 6 месяцев. Решение суда о направлении на принудительное лечение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Принудительное лечение Рахимова Ардака Сергазыевича от алкоголизма.",
    "требования_истца": "Направить Рахимова Ардака Сергазыевича на принудительное лечение от алкоголизма сроком на шесть месяцев.",
    "аргументы_истца": [
      "Рахимов А.С. злоупотребляет спиртными напитками.",
      "Состоит на диспансерном учёте с диагнозом «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости» с 4 августа 2017 года.",
      "Неоднократно помещался в ЦВАиД, что не дало должных результатов.",
      "Заключение врачебно-консультационной комиссии от 11 марта 2023 года № 79 рекомендует принудительное лечение от алкогольной зависимости сроком на шесть месяцев."
    ],
    "позиция_ответчика": "Куйебаева Н.Ж., мать Рахимова А.С., подтвердила, что он систематически употребляет спиртные напитки, нарушает покой дома и не работает. Она также просила суд удовлетворить заявление.",
    "правовая_позиция_суда": "Суд, руководствуясь частью 1 статьи 341 ГПК, считает, что заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, без его согласия подается представителем организации, оказывающей медицинскую помощь в области психического здоровья, при наличии медицинских заключений по месту жительства данного лица.",
    "итоговое_решение": "Суд удовлетворил заявление КГП на ПХВ «Областной центр психического здоровья» и направил Рахимова Ардака Сергазыевича на принудительное лечение от алкоголизма сроком на 6 (шесть) месяцев в КГП на ПХВ «Областной центр психического здоровья». Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие «Каргалинская районная больница» обратилось в суд с заявлением о направлении Мурзатаева А.Н. на принудительное лечение в связи с его психическим и поведенческим расстройством, связанным с употреблением психоактивных веществ.",
    "требования_истца": "Направить Мурзатаева А.Н. на принудительное лечение сроком на 6 месяцев в стационар организации, оказывающей медицинскую помощь в области психического здоровья.",
    "аргументы_истца": [
      "Мурзатаев А.Н. состоит на учете у врача нарколога с диагнозом «Психические и поведенческие расстройства вследствие употребления алкоголя с развитием синдрома зависимости F10.2».",
      "От добровольного лечения отказывается.",
      "Согласно медицинскому заключению, Мурзатаев А.Н. страдает алкоголизмом F10.2 и нуждается в принудительном лечении.",
      "Мурзатаев А.Н. может скрыться, что сделает исполнение решения невозможным.",
      "У Мурзатаева А.Н. отсутствуют противопоказания о направлении его на принудительное лечение.",
      "Мурзатаев А.Н. отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Мурзатаев А.Н. с заявленными требованиями не согласился и пояснил, что в принудительном лечении не нуждается.",
    "правовая_позиция_суда": "Суд, изучив материалы дела, приходит к выводу, что Мурзатаеву А.Н. необходима принудительная госпитализация, которая ему не противопоказана, сроком на 6 месяцев.",
    "итоговое_решение": "Суд удовлетворил заявление о направлении Мурзатаева А.Н. на принудительное лечение в стационар организации, оказывающей медицинскую помощь в области психического здоровья сроком на 6 месяцев."
  },
  {
    "суть_спора": "Заявление о направлении на принудительное лечение Левицкого В.Ф., злоупотребляющего алкоголем и отказывающегося от добровольного лечения.",
    "требования_истца": "Направить Левицкого В.Ф. на принудительное лечение от алкоголизма в условиях наркологического отделения села Селеты Ерейментауского района Акмолинской области сроком на 12 месяцев.",
    "аргументы_истца": [
      "Левицкий В.Ф. систематически злоупотребляет спиртными напитками, состоит на учете в наркологическом диспансере с диагнозом: психические и поведенческие расстройства вызванные употреблением алкоголя 2 степени.",
      "Принудительный курс лечения не проходил, продолжает злоупотреблять спиртными напитками, отказывается от лечения.",
      "Левицкий В.Ф. неоднократно привлекался к административной ответственности за распитие алкогольных напитков и появление в общественных местах в состоянии опьянения.",
      "Образ жизни Левицкого В.Ф. создает опасность для общественного порядка и его близких.",
      "Заключение врачебно-консультационной комиссии врачей №1 от 10 января 2024 года рекомендует принудительное лечение в наркологическом отделении села Селеты Ерейментауского района Акмолинской области сроком на 12 месяцев.",
      "Противопоказаний к лечению не имеется."
    ],
    "позиция_ответчика": "Левицкий В.Ф. не признал заявленные требования, утверждая, что может сам бросить пить спиртное и в лечении не нуждается.",
    "правовая_позиция_суда": "Принудительному лечению подлежат лица, отказывающиеся от добровольного прохождения лечения.",
    "итоговое_решение": "Заявление о направлении на принудительное лечение удовлетворено. Левицкий В.Ф. направлен на принудительное лечение в наркологическое отделение села Селеты Ерейментауского района Акмолинской области сроком на 12 месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Касымова Мирама Аманжоловича на принудительное лечение от хронического алкоголизма.",
    "требования_истца": "Госпитализировать Касымова М.А. на принудительное лечение в наркологический центр КГП на ПХВ «Областной центр психического здоровья» города Сарани сроком на 12 месяцев.",
    "аргументы_истца": [
      "Касымов М.А. длительное время систематически злоупотребляет спиртными напитками.",
      "В состоянии алкогольного опьянения становится агрессивным, привлекался к административной ответственности.",
      "Состоит на учете с 2011 года.",
      "От употребления алкогольных напитков отказаться не может, добровольно лечиться не желает.",
      "По месту жительства со стороны родственников, участкового инспектора характеризуется отрицательно, не трудоустроен.",
      "Согласно мотивированного заключения комиссии психиатра нарколога № 3 от 15.01.2024 года Касымов М.А. страдает хроническим алкоголизмом, нуждается в принудительном медицинском лечении, направлен на принудительное лечение сроком на 12 месяцев.",
      "Противопоказаний к лечению не имеет."
    ],
    "позиция_ответчика": "Касымов М.А. возражал против заявленного требования, просил отказать в удовлетворении заявления.",
    "правовая_позиция_суда": "Судом установлены основания для направления Касымова М.А. на принудительное лечение, заявление подлежит удовлетворению.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области о направлении Касымова Мирама Аманжоловича на принудительное лечение от хронического алкоголизма – удовлетворить в полном объеме."
  },
  {
    "суть_спора": "Принудительное лечение Ельпиной С.Н. от алкоголизма",
    "требования_истца": "Направление Ельпиной С.Н. на принудительное лечение от алкоголизма в СЛПУ г.Костанай сроком на три месяца.",
    "аргументы_истца": [
      "Употребление Ельпиной С.Н. алкогольных напитков",
      "Отказ от добровольного лечения",
      "Совершение правонарушений",
      "Соответствующее ходатайство отдела полиции района"
    ],
    "позиция_ответчика": "Ельпина С.Н. признала отсутствие подтверждающих озвученным обстоятельствам доказательств и допустила возможность принудительного лечения.",
    "правовая_позиция_суда": "Суд считает, что имеются основания для направления Ельпиной С.Н. на принудительное лечение, так как она страдает от алкогольной зависимости, отказывается от лечения и совершила административные правонарушения.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Ельпину С.Н. на принудительное лечение от алкоголизма в наркологическую организацию в условиях СЛПУ г.Костанай сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Направление Жерновникова А.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Жерновникова А.В. на принудительное лечение от алкоголизма в условиях наркологического отделения города Семей сроком на 6 месяцев.",
    "аргументы_истца": [
      "Жерновников А.В. страдает алкогольной зависимостью, продолжает злоупотреблять алкоголем.",
      "Жерновников А.В. нуждается в принудительном лечении и может его получать по состоянию здоровья, противопоказаний, заболеваний препятствующих прохождению лечения не имеется."
    ],
    "позиция_ответчика": "Жерновников А.В. не возражал против доводов заявителя, на принудительное лечение от алкоголизма согласен, однако просил назначить меньший срок принудительного лечения.",
    "правовая_позиция_суда": "Заявление о направлении на принудительное лечение от алкоголизма Жерновникова А.В. сроком на 6 месяцев является законным и обоснованным и подлежащим удовлетворению.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения области Абай о направлении на принудительное лечение Жерновникова Александра Викторовича удовлетворить. Направить Жерновникова Александра Викторовича на принудительное лечение от алкоголизма в условиях наркологического отделения города Семей «Отдела наркологической службы по городу Семей» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации Көкенова Даулета Елеусізұлы, страдающего алкоголизмом, в связи с его отказом от добровольного лечения.",
    "требования_истца": "Направить Көкенова Даулета Елеусізұлы на принудительное лечение от алкоголизма в условиях специализированного лечебно-профилактического предприятия.",
    "аргументы_истца": [
      "Көкенов Д.Е. состоит на диспансерном учете с диагнозом «Психические и поведенческие расстройства вследствие употребления алкоголя, с синдромом зависимости».",
      "Ведет антиобщественный образ жизни, характеризуется отрицательно со стороны родственников и соседей.",
      "Отказывается от добровольного лечения.",
      "Замедление в исполнении решения может привести к негативным последствиям для самого больного и его родных.",
      "Суд может по просьбе истца обратить решение к немедленному исполнению."
    ],
    "позиция_ответчика": "Просил отказать в удовлетворении заявления.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление государственного коммунального предприятия «Областной центр психического здоровья» -  удовлетворить. Көкенова Даулета Елеусізұлы направить на принудительное лечение от алкоголизма в условиях специализированного лечебно-профилактического предприятия. Установить срок принудительного лечения 6 (шесть) месяцев. Обратить решение суда к немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о направлении Сарина Н.Т. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Сарина Н.Т. на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Сарин Н.Т. злоупотребляет алкоголем, состоит на учете у нарколога.",
      "Сарин Н.Т. самостоятельно прекратить употребление спиртных напитков не может.",
      "Сарин Н.Т. ранее неоднократно находился на стационарном лечении.",
      "Сарин Н.Т. по месту жительства характеризуется отрицательно, неоднократно привлекался к административной ответственности в состоянии алкогольного опьянения.",
      "Сарин Н.Т. нуждается в принудительном лечении от алкоголизма сроком на 6 месяца, противопоказаний не имеется."
    ],
    "позиция_ответчика": "Сарин Н.Т. возражал против прохождения принудительного лечения, мотивируя тем, что в настоящее время не употребляет спиртные напитки и обязуется в будущем.",
    "правовая_позиция_суда": "Судом установлено, что Сарин Н.Т. злоупотребляет спиртными напитками в течение продолжительного времени, состоит на диспансерном учете у врача нарколога с 22 сентября 2009 года, имеет синдром зависимости, от добровольного лечения категорический отказался, нуждается в принудительном лечении от алкоголизма, противопоказаний к лечению нет.",
    "итоговое_решение": "Заявление КГП «Аркалыкская региональная больница» Управления здравоохранения акимата Костанайской области удовлетворить. \nНаправить Сарина Нагашыбая Тукенулы, 29 ноября 1979 года рождения, в коммунальное государственное предприятие «Костанайский областной центр психичесакого здоровья» на принудительное лечение от алкоголизма, сроком на 6 (шесть) месяца. \nРешение обратить к немедленному исполнению."
  },
  {
    "суть_спора": "Принудительная госпитализация лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья.",
    "требования_истца": "Принудительная госпитализация Ясакова Алексея Валериевича в наркологический центр КГП на ПХВ «Областной центр психического здоровья» города Сарани сроком на 6 месяцев.",
    "аргументы_истца": [
      "Ясаков А.В. состоит на наркологическом диспансерном учете с диагнозом: «Психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости».",
      "Согласно заключению комиссии психиатра-нарколога Ясаков А.В. страдает хроническим алкоголизмом, рекомендовано принудительное лечение в течение 6 месяцев.",
      "Ясаков А.В. многократно привлекался к административной ответственности, от добровольного лечения уклоняется."
    ],
    "позиция_ответчика": "Ясаков А.В. согласился с доводами заявления и признал заявленное требование.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной Центр психического здоровья» Управления здравоохранения Карагандинской области - удовлетворить. Направить Ясакова Алексея Валериевича на принудительную госпитализацию в наркологический центр КГП на ПХВ «Областной центр психического здоровья» города Сарани сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "О направлении Демесинова Р.М. на принудительное лечение от алкоголизма в наркологическую организацию.",
    "требования_истца": "Направление Демесинова Р.М. на принудительное лечение от алкоголизма в наркологическую организацию сроком на 6 месяцев.",
    "аргументы_истца": [
      "Демесинов Р.М. злоупотребляет спиртными напитками в течение 18 лет.",
      "Был несколько раз на принудительном лечении.",
      "Самостоятельно прервать употребление алкоголя не может.",
      "От лечения отказывается.",
      "Ведет антиобщественный образ жизни.",
      "Нуждается в принудительном лечении, которое ему не противопоказано."
    ],
    "позиция_ответчика": "Заинтересованное лицо Рахметова Р.Е. поддержала заявление о направлении ее супруга на принудительное лечение, так как он злоупотребляет спиртными напитками длительное время, добровольно лечиться не желает.",
    "правовая_позиция_суда": "В интересах Демесинова Р.М. необходимо удовлетворить заявление и направить его в наркологическую организацию для принудительного лечения.",
    "итоговое_решение": "Заявление о направлении Демесинова Р.М. на принудительную госпитализацию в наркологический диспансер – удовлетворить. Демесинова Руслана Мергенбаевича принудительно госпитализировать в наркологический диспансер государственного коммунального предприятия на праве хозяйственного ведения «Областной центр психического здоровья города Талгар» сроком на 6 месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Сидячих Равили Бариевны для лечения от алкоголизма.",
    "требования_истца": "Направить Сидячих Равилю Бариевну на принудительную госпитализацию для лечения от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Сидячих Р.Б. систематически злоупотребляет спиртными напитками.",
      "В состоянии опьянения конфликтна, агрессивна.",
      "Нуждается в принудительном лечении.",
      "Заключение ВКК №7 от 12.02.2024 года Областного центра психического здоровья подтверждает диагноз алкоголизма и необходимость принудительного лечения.",
      "Рекомендуемый срок лечения - 6 месяцев.",
      "Противопоказаний к лечению от алкоголизма не имеется."
    ],
    "позиция_ответчика": "Сидячих Р.Б. не возражала против принудительного лечения.",
    "правовая_позиция_суда": "Суд усматривает наличие оснований для применения принудительных мер медицинского характера в отношении Сидячих Р.Б.",
    "итоговое_решение": "Заявление ГКП «Областной центр психического здоровья» удовлетворено. Сидячих Равилю Бариевну направлено на принудительную госпитализацию в стационар для лечения от алкоголизма сроком на 6 месяцев."
  },
  {
    "суть_спора": "Спор возник по поводу принудительного лечения от алкоголизма Рыскалиевой К. в условиях специального лечебно-профилактического учреждения.",
    "требования_истца": "Определение на принудительное лечение от алкоголизма в условиях специального лечебно-профилактического учреждения Рыскалиевой К.",
    "аргументы_истца": [
      "Рыскалиева К. состоит на учете у врача нарколога с диагнозом «Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости F10.2».",
      "Заключение врачебно-консультационной комиссии подтвердило необходимость принудительного лечения.",
      "Рыскалиева К. неоднократно привлекалась за нахождение в общественном месте в состоянии алкогольного опьянения.",
      "Дочь Рыскалиевой К. также просила удовлетворить заявление.",
      "Замедление в исполнении решения может привести к значительному ущербу здоровью Рыскалиевой К. и способствовать совершению правонарушений."
    ],
    "позиция_ответчика": "Рыскалиева К. выступила против удовлетворения заявления, пояснив, что самостоятельно может справиться с алкоголизмом.",
    "правовая_позиция_суда": "Суд посчитал, что принудительное лечение необходимо для защиты здоровья Рыскалиевой К. и предотвращения совершения правонарушений.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Рыскалиеву К. на принудительное лечение от алкоголизма сроком на 6 месяцев в государственное коммунальное учреждение «Алматинский областной центр психического здоровья». Решение суда подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Кашина Андрея Викторовича на принудительное лечение от хронического алкоголизма.",
    "требования_истца": "Направление Кашина Андрея Викторовича на принудительное лечение от хронического алкоголизма в наркологическую организацию.",
    "аргументы_истца": [
      "Кашин Андрей Викторович страдает хроническим алкоголизмом.",
      "Нуждается в принудительном медицинском лечении от хронического алкоголизма.",
      "Противопоказаний к принудительному лечению нет.",
      "Кашин Андрей Викторович добровольно курс лечения от алкогольной зависимости не прошел."
    ],
    "позиция_ответчика": "Кашин Андрей Викторович не возражал против заявления о направлении его на принудительное лечение, согласен на лечение.",
    "правовая_позиция_суда": "Заявление о направлении Кашина Андрея Викторовича на принудительное лечение от хронического алкоголизма подлежит удовлетворению.",
    "итоговое_решение": "Заявление Коммунального Государственного Предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области о направлении Кашина Андрея Викторовича на принудительное лечение в наркологическую организацию удовлетворить."
  },
  {
    "суть_спора": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения области Абай о направлении Попандопуло Ю.В. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Попандопуло Ю.В. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Попандопуло Ю.В. злоупотребляет спиртными напитками, состоит на динамическом наблюдении в Отделе наркологической службы города Семей с 11 мая 2010 года с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольное лечение проходил 5 раз, принудительное лечение проходил 3 раза, последняя госпитализация с 24 апреля 2023 года по 5 октября 2023 года.",
      "В 2012 году проходил лечение в центре психического здоровья, с диагнозом: психотическое расстройство, вследствие употребления алкоголя, галлюцинаторный синдром.",
      "В отдел временной адаптации и детоксикации (ОВАиД) помещался 8 раз.",
      "Продолжает злоупотреблять спиртными напитками, от добровольного лечения отказывается, в состоянии опьянения устраивает скандалы, на замечания не реагирует.",
      "Учитывая уклонение Попандопуло Ю.В. от лечения, представитель заявителя просит суд направить его на принудительное лечение."
    ],
    "позиция_ответчика": "Попандопуло Ю.В. согласился с требованием заявителя.",
    "правовая_позиция_суда": "Суд пришел к выводу, что заявление о направлении Попандопуло Ю.В. на принудительное лечение от алкоголизма сроком на 6 месяцев является обоснованным и подлежит удовлетворению. Медицинские противопоказания у больного для принудительного лечения отсутствуют.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения области Абай удовлетворить. Направить Попандопуло Юрия Владимировича, 20 октября 1983 года рождения, на принудительное лечение от алкоголизма сроком на 6 (шесть) месяцев в условиях наркологического отделения коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения области Абай."
  },
  {
    "суть_спора": "Принудительная госпитализация Луценко Инны Анатольевны в психиатрическое отделение для лечения алкоголизма.",
    "требования_истца": "Направить Луценко Инну Анатольевну на принудительное лечение в отделение наркологии «Восточно-Казахстанского областного центра психического здоровья» сроком на 3 месяца.",
    "аргументы_истца": [
      "Луценко И.А. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости, нуждается в принудительном лечении от алкоголизма.",
      "Луценко И.А. отказывается от добровольного лечения, ведет антиобщественный образ жизни, по месту жительства характеризуется отрицательно.",
      "Заявление подано уполномоченной организацией здравоохранения по инициативе органа внутренних дел."
    ],
    "позиция_ответчика": "Луценко И.А. в судебном заседании признала, что она отказывается добровольно лечиться.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Луценко Инну Анатольевну на принудительное лечение в стационар «Восточно-Казахстанского областного центра психического здоровья» сроком на 3 месяца."
  },
  {
    "суть_спора": "Направление Ермолаева Антона Валерьевича на принудительное лечение от алкоголизма",
    "требования_истца": "Направить Ермолаева Антона Валерьевича на принудительное лечение от алкоголизма в наркологическое отделение КГП на ПХВ «ВКО ЦПЗ» сроком на 6 месяцев.",
    "аргументы_истца": [
      "Ермолаев А.В. страдает психическим и поведенческим расстройством в результате употребления алкоголя, синдромом зависимости.",
      "Нуждается в принудительном лечении от алкоголизма, может принимать принудительное лечение по состоянию здоровья.",
      "Ермолаеву А.В. установлен диагноз F10.2, то есть, признан лицом, имеющим психическое, поведенческое расстройство, вызванные употреблением алкоголя, синдром зависимости, рекомендовано принудительное лечение сроком на 6 месяцев.",
      "Ермолаев А.В. систематически злоупотребляет спиртными напитками, ведет антиобщественный образ жизни, на проводимые неоднократные меры профилактического характера не реагирует, выводов для себя не делает."
    ],
    "позиция_ответчика": "Ермолаев А.В. не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» управления здравоохранения Восточно-Казахстанской области о направлении Ермолаева Антона Валерьевича на принудительное лечение от алкоголизма удовлетворить. Направить Ермолаева Антона Валерьевича на принудительное лечение от алкоголизма в наркологическое отделение коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» сроком на шесть месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация лица с поведенческим расстройством, связанным с употреблением алкоголя.",
    "требования_истца": "Направить Серикбаева А.К. на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Серикбаев А.К. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости.",
      "Серикбаев А.К. неоднократно привлекался к административной ответственности.",
      "Серикбаев А.К. добровольно лечение не проходит.",
      "Серикбаев А.К. нуждается в принудительном лечении от алкоголизма и может его принимать по состоянию здоровья."
    ],
    "позиция_ответчика": "Серикбаев А.К. закодировался от алкоголизма и намерен проходить лечение добровольно.",
    "правовая_позиция_суда": "Принудительному лечению подлежат лица, отказывающиеся от добровольного прохождения лечения.",
    "итоговое_решение": "В удовлетворении заявления Коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» управления здравоохранения Восточно-Казахстанской области о принудительной госпитализации Серикбаева Алтынхана Кудыкеновича в наркологическое отделение - отказать."
  },
  {
    "суть_спора": "Толебийская районная поликлиника обратилась в суд с заявлением о направлении на принудительное лечение от алкоголизма Прасолова В.В.",
    "требования_истца": "Направление на принудительное лечение от алкоголизма Прасолова В.В. сроком на 6 месяцев",
    "аргументы_истца": [
      "Прасолов В.В. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром абстинентное состояние.",
      "Нуждается в принудительном лечении от алкоголизма сроком на 6 месяцев.",
      "Протипоказаний к лечению нет.",
      "Отказывается от добровольного лечения, состоит на учете с 2021 года."
    ],
    "позиция_ответчика": "Прасолов В.В. и его мать не согласны с заявлением о направлении на принудительное лечение, утверждая, что он перестал употреблять спиртные напитки.",
    "правовая_позиция_суда": "Суд считает, что имеются все предусмотренные законом основания для направления Прасолова В.В. на принудительное лечение от алкоголизма.",
    "итоговое_решение": "Суд удовлетворил заявление Толебийской районной поликлиники о направлении на принудительное лечение от алкоголизма Прасолова Виктора Владимировича сроком на 6 месяцев. Прасолова В.В. направлено на принудительное лечение от алкоголизма в ГКП на ПХВ «Областной центр психического здоровья»  Управление общественного здоровья Туркестанской  области."
  },
  {
    "суть_спора": "Направление Шумихина Н.Д. на принудительное лечение от употребления опиоидов.",
    "требования_истца": "Направить Шумихина Н.Д. на принудительное лечение сроком на 3 месяца.",
    "аргументы_истца": [
      "Согласно заключению эксперта №12/04/24 от 24.04.2024 года Шумихин Н.Д. страдает психическими и поведенческими расстройствами в результате употребления опиоидов. Синдром зависимости. F-11.2.",
      "Шумихин Н.Д. нуждается в применении принудительных мер медицинского характера со сроком лечения 3 мес.",
      "Шумихин Н.Д. неоднократно привлекался к административной ответственности по ст.440 ч.1 Кодекса об административных правонарушениях.",
      "Больной характеризуется с отрицательной стороны, в его адрес неоднократно поступали жалобы, привлекался к административной ответственности."
    ],
    "позиция_ответчика": "Шумихин Н.Д. не возражал против принудительного лечения.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лиц, совершивших уголовные правонарушения, признанных нуждающимися в лечении от алкоголизма или наркомании либо токсикомании, а также лиц, совершивших административное правонарушение и признанных больными хроническим алкоголизмом или наркоманией либо токсикоманией и уклоняющихся от добровольного лечения.",
    "итоговое_решение": "Заявление Государственного Казенного Предприятия на Праве Хозяйственного Ведения «Областной центр психического здоровья» Управления Здравоохранения акимата Западно-Казахстанской области о направлении на принудительное лечение от употребления опиоидов Шумихина Николая Дмитриевича удовлетворить. Направить Шумихина Николая Дмитриевича, ИИН 910324350810, уроженца ЗКО, на принудительное лечение от употребления опиоидов сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие \"Костанайский областной центр психического здоровья\" обратился в суд с заявлением о направлении Иванкова Сергея Сергеевича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Иванкова Сергея Сергеевича на принудительное лечение от алкоголизма в наркологическую организацию.",
    "аргументы_истца": [
      "Иванков С.С. злоупотребляет спиртными напитками.",
      "Иванков С.С. отказывается от добровольного лечения.",
      "Иванков С.С. привлекался к административной ответственности за нарушение особых требований в части запрета употреблять спиртные напитки.",
      "Иванков С.С. ранее был снят с учета врача-нарколога в связи с ремиссией, но повторно поставлен на учет.",
      "Иванков С.С. проходил принудительное лечение в 2019 году.",
      "Иванков С.С. в расписке от 5 июня 2024 года отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Иванков С.С. утверждал, что трудоустроен, не употребляет спиртные напитки около 2 месяцев и не знал, что поставлен на учет у врача-нарколога.",
    "правовая_позиция_суда": "Суд счел, что Иванков С.С. нуждается в принудительном лечении от алкоголизма в соответствии с частью 1 статьи 171 Кодекса Республики Казахстан \"О здоровье народа и системе здравоохранения\".",
    "итоговое_решение": "Суд удовлетворил заявление и направил Иванкова Сергея Сергеевича на принудительное лечение от алкоголизма в наркологическую организацию системы здравоохранения Костанайской области сроком на 6 месяцев."
  },
  {
    "суть_спора": "КГП «Камыстинская РБ» обратилась в суд с заявлением о направлении Успанова Б.Б. на принудительное лечение в специальное лечебное учреждение от алкоголизма.",
    "требования_истца": "Направление Успанова Б.Б. в специализированное лечебное учреждение на принудительное лечение от алкоголизма сроком на 3 месяца.",
    "аргументы_истца": [
      "Успанов Б.Б. злоупотребляет спиртными напитками, от добровольного лечения отказывается.",
      "Состоит на учете с диагнозом «психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости».",
      "Нуждается в принудительном лечении сроком на 3 месяца, к которому противопоказаний нет.",
      "Согласно мотивированному медицинскому заключению № 4 от 23 января 2024 года страдает «Психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости».",
      "От добровольного лечения категорически отказывается."
    ],
    "позиция_ответчика": "Успанов Б.Б. не согласен лечиться принудительно. Считает, что он не зависим от алкоголя. Сейчас он не пьет, трудоустраивается.",
    "правовая_позиция_суда": "В соответствии со статьей 171 Закона Республики Казахстан «О здоровье народа и системе здравоохранения»  принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Успанова Б.Б. на принудительное лечение сроком на 3 месяца в стационар организации, оказывающей медицинскую помощь в области психического здоровья."
  },
  {
    "суть_спора": "Принудительная госпитализация Велижанского А.Е. для лечения алкогольной зависимости.",
    "требования_истца": "Направление Велижанского А.Е. на принудительное лечение от алкоголизма в Центр психического здоровья сроком на три месяца.",
    "аргументы_истца": [
      "Велижанский А.Е. состоит на учете у нарколога с июля 2023 года.",
      "Злоупотребляет алкоголем с 2017 года, пьет запоями последний год.",
      "Алкогольные эксцессы длительные до месяца.",
      "Ситуационный и количественный контроль утрачен.",
      "Сформирована психическая и физическая зависимость, сформирован похмельный синдром.",
      "С 27 июля 2023 года по 8 сентября 2023 года находился на добровольном лечении, однако, ремиссия отсутствует.",
      "Заключение врачебно-консультационной комиссии подтверждает необходимость принудительного лечения.",
      "Велижанский А.Е. отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Велижанский А.Е. признает свою зависимость от употребления алкоголя и согласен на направление его на принудительное лечение сроком на три месяца.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения (ст. 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения»).",
    "итоговое_решение": "Заявление о направлении на принудительную госпитализацию гражданина Велижанского Артема Евгеньевича удовлетворено. Велижанский А.Е. направлен на принудительную госпитализацию для лечения от алкоголизма в Центр психического здоровья сроком на 3 месяца."
  },
  {
    "суть_спора": "Заявление о принудительной госпитализации Павленко Александра Викторовича, страдающего психическими и поведенческими расстройствами в результате употребления психоактивных веществ.",
    "требования_истца": "Принудительно госпитализировать Павленко Александра Викторовича в отделение для принудительного лечения в селе Благовещенка Жамбылского района сроком на 12 месяцев.",
    "аргументы_истца": [
      "Павленко А. В. состоит на учете у врача-нарколога с 10 октября 2008 года. Злоупотребляет алкоголем более 24 лет.",
      "Ранее в принудительном порядке лечился дважды.",
      "Неоднократно привлекался к административной ответственности.",
      "Согласно консультации нарколога Павленко А. В. страдает алкоголизмом, ему выставлен диагноз: «Психические и поведенческие расстройства, вызванные употреблением алкоголя. Синдром зависимости».",
      "Нуждается в принудительном лечении сроком на 12 месяцев, противопоказаний для принудительного лечения не имеет.",
      "Согласно заключению врачебно-консультационной комиссии от 28 февраля 2024 года, Павленко А. В. выставлен диагноз хронический алкоголизм 2 стадии в форме запойного пьянства, признан нуждающимся в принудительном лечении в условиях НОПЛ селе Благовещенка Жамбылского района сроком на 12 месяцев.",
      "Павленко А. В. предлагалось лечение в добровольном порядке, проводились профилактические беседы, однако он никаких мер не принял.",
      "Павленко А. В. представляет опасность для окружающих, полагает необходимым скорейшее проведение консультации с врачом психотерапевтом, а также злоупотребление алкоголем пагубно влияет на его здоровье."
    ],
    "позиция_ответчика": "Павленко А. В. не возражал против направления его на лечение, указав, что он действительно употребляет спиртные напитки. Не возражал против приведения решения суда к немедленному исполнению.",
    "правовая_позиция_суда": "Суд считает, что Павленко А. В. страдает заболеванием, наносящим вред здоровью, генофонду нации и способствующим росту преступности, добровольно лечиться не желает.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «ЦРБ района Шал акына» о принудительной госпитализации Павленко Александра Викторовича, страдающего психическими и поведенческими расстройствами в результате употребления психоактивных веществ, удовлетворить. Принудительно госпитализировать Павленко Александра Викторовича в отделение для принудительного лечения в селе Благовещенка Жамбылского района сроком на 12 месяцев. Решение привести к немедленному исполнению."
  },
  {
    "суть_спора": "Направление Жимбаева Н.Н. на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Жимбаева Н.Н. на принудительное лечение от алкогольной зависимости в условиях КГП на ПХВ «ОЦПЗ» сроком на 12 месяцев.",
    "аргументы_истца": [
      "Жимбаев Н.Н. на протяжении длительного времени злоупотребляет спиртными напитками, сформированы признаки психической и физической зависимости.",
      "С 26 октября 2015 года состоит под динамическим наблюдением в КГКП «Наркологический диспансер города Семей», с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольный курс  лечения проходил 7 раз.",
      "Принудительное лечение проходил 5 раз, последний – с 01 марта 2023 года по 02 февраля 2024 года.",
      "В ОВАиД помещался многократно, последнее помещение 09 февраля 2024 года.",
      "Заключением комиссии  врачей психиатров -наркологов №107 от 28 марта 2024  года подтверждается, что Жимбаев Н.Н. страдает психическими, поведенческими расстройствами вследствие употребления алкоголя. Синдром зависимости. По состоянию здоровья нуждается и может принимать принудительное лечение от алкогольной зависимости.",
      "Из характеристики следует, что Жимбаев Н.Н. по месту жительства  характеризуется отрицательно, злоупотребляет спиртными напитками."
    ],
    "позиция_ответчика": "Жимбаев Н.Н. согласился с заявлением о направлении на принудительное лечение.",
    "правовая_позиция_суда": "Признание лица больным алкоголизмом, наркоманией и токсикоманией осуществляется государственными организациями здравоохранения после соответствующего медицинского освидетельствования в порядке, установленном уполномоченным органом.",
    "итоговое_решение": "Заявление о направлении Жимбаева Н.Н. на принудительное лечение от алкогольной зависимости – удовлетворить. Направить Жимбаева Н.Н. на принудительное лечение от алкогольной зависимости в условиях КГП на ПХВ «ОЦПЗ» сроком на 12 (двенадцать) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения \"Павлодарский областной  Центр психического здоровья\" обращается в суд с заявлением о направлении на принудительное лечение от употребления психоактивных веществ гражданина Абдуллина Дамира Альфировича.",
    "требования_истца": "Направить Абдуллина Дамира Альфировича на принудительное лечение от употребления психоактивных веществ в Коммунальное государственное  предприятие на праве хозяйственного ведения \"Павлодарский областной  Центр психического здоровья\"  сроком на 6 месяцев.",
    "аргументы_истца": [
      "Абдуллин Д.А. признан больным страдающим психическим, поведенческим расстройством (заболеванием), связным с употреблением психоактивных веществ, диагноз F19.2 \"Психические и поведенческие расстройства, вызванные употреблением нескольких наркотических средств и использованием других психоактивных веществ, синдром зависимости\".",
      "Состоит на наркологическом учете с августа 2024 года.",
      "Ранее лечение в условиях стационара не проходил, 9 августа 2024 года дал письменный отказ от госпитализации в добровольном порядке, продолжает употреблять наркотические вещества, рекомендовано лечение сроком на 6 месяцев.",
      "Лечение в принудительном порядке ему не противопоказано.",
      "Абдуллин Д.А. имеет отрицательную характеристику по месту жительства и привлекался к административной ответственности."
    ],
    "позиция_ответчика": "Абдуллин Д.А. согласен на принудительное лечение сроком на шесть месяцев.",
    "правовая_позиция_суда": "Заявление о направлении на принудительное лечение в наркологическую организацию больного алкоголизмом, наркоманией или токсикоманией без его согласия подается представителем государственной организации здравоохранения по инициативе родственников больного, трудовых коллективов, общественных организаций, органов внутренних дел, прокуратуры, органа, осуществляющего функции по опеке или попечительству, по месту жительства больного (ст. 341 ГПК).",
    "итоговое_решение": "Суд удовлетворил заявление Коммунального государственного предприятия на праве хозяйственного ведения \"Павлодарский областной   Центр психического здоровья\"  о направлении на принудительное лечение  Абдуллина Дамира Альфировича, страдающего употреблением психоактивных веществ. Абдуллин Дамир Альфирович направлен на принудительное лечение от употребления психоактивных веществ в Коммунальное государственное  предприятие на праве хозяйственного ведения \"Павлодарский областной  Центр психического здоровья\"  сроком на 6 (шесть) месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о направлении на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Рыбалкина С.Н. на принудительное лечение в стационар организации, оказывающей медицинскую помощь в области психического здоровья сроком на 6 месяцев.",
    "аргументы_истца": [
      "Рыбалкин С.Н. злоупотребляет алкоголем.",
      "На учете у психиатра не состоит.",
      "Отказался от добровольного лечения.",
      "Лечился от алкогольной зависимости неоднократно, в том числе 5 раз, последнее стационарное лечение в 2023 году.",
      "Нуждается в принудительном лечении (согласно медицинскому заключению № 462 от 26 декабря 2023 года).",
      "Противопоказаний к принудительному лечению нет."
    ],
    "позиция_ответчика": "Рыбалкин С.Н. согласился с направлением на принудительное лечение, но возражал против немедленного исполнения решения, поскольку ему необходимо собрать из дома вещи.",
    "правовая_позиция_суда": "Заявление о направлении на принудительное лечение обоснованно, поскольку Рыбалкин С.Н. признан нуждающимся в лечении от алкогольной зависимости, отказывается от добровольного лечения, совершает правонарушения, в том числе в сфере семейно-бытовых отношений, что подтверждается медицинским заключением и показаниями заинтересованных лиц.",
    "итоговое_решение": "Заявление о направлении Рыбалкина Сергея Николаевича на принудительное лечение от психических и поведенческих расстройств, вызванных употреблением алкоголя - удовлетворить. Направить Рыбалкина Сергея Николаевича на принудительное лечение от алкогольной зависимости в специализированное лечебно-профилактическое учреждение в коммунальное государственное предприятие «Костанайский областной центр психического здоровья» сроком на 6 (шесть) месяцев. Решение суда обратить к немедленному исполнению."
  },
  {
    "суть_спора": "Заявление коммунального государственного предприятия «Восточно-Казахстанский областной центр психического здоровья» о направлении Малахова Е.Ю. на принудительное лечение от алкоголизма.",
    "требования_истца": "Принудительная госпитализация Малахова Е.Ю. для лечения от алкоголизма в специализированном лечебно-профилактическом учреждении сроком на 6 месяцев.",
    "аргументы_истца": [
      "Малахов Е.Ю. страдает психическими и поведенческими расстройствами в результате сочетанного употребления алкоголя, синдромом зависимости.",
      "Нуждается в принудительном лечении, может его принимать по состоянию здоровья.",
      "Неоднократно привлекался к административной ответственности.",
      "Добровольно лечение не проходит.",
      "Проводимая профилактическая работа не дает должных результатов.",
      "На замечания не реагирует."
    ],
    "позиция_ответчика": "Малахов Е.Ю. согласился с направлением его на принудительное лечение и пояснил, что согласен получать лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия «Восточно-Казахстанский областной центр психического здоровья» управления здравоохранения Восточно-Казахстанской области о направлении Малахова Евгения Юрьевича на принудительное лечение от алкоголизма - удовлетворить. Направить Малахова Евгения Юрьевича на принудительную госпитализацию для принудительного лечения от алкоголизма в наркологическое отделение коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областного центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие на праве хозяйственного ведения «Целиноградская районная поликлиника» при управлении здравоохранения Акмолинской области обратилось в суд с требованием о принудительной госпитализации Доскеева Алмаза Аралбаевича для лечения от алкоголизма.",
    "требования_истца": "Направление Доскеева Алмаза Аралбаевича на принудительную госпитализацию для лечения от алкоголизма сроком на 3 месяца.",
    "аргументы_истца": [
      "Доскеев А.А. состоит на учете в наркологическом диспансере с диагнозом «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости» F10.2.",
      "Доскеев А.А. неоднократно привлекался к административной ответственности за распитие спиртных напитков в общественном месте.",
      "Доскеев А.А. отказывается от добровольного лечения.",
      "Заключение врачебной комиссии подтверждает диагноз и необходимость принудительного лечения сроком на 3 месяца."
    ],
    "позиция_ответчика": "Доскеев А.А. возражал против направления его на лечение, поскольку алкоголиком себя не считает.",
    "правовая_позиция_суда": "Суд считает, что заявление о направлении Доскеева А.А. на принудительную госпитализацию необходимо удовлетворить, так как он страдает алкоголизмом и отказывается от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление Государственного коммунального предприятия на праве хозяйственного ведения «Целиноградская районная поликлиника» при управлении здравоохранения Акмолинской области о принудительной госпитализации Доскеева Алмаза Аралбаевича сроком на 3 месяца."
  },
  {
    "суть_спора": "Направление Балтабаева Армана Рисбековича на принудительное лечение от хронического алкоголизма.",
    "требования_истца": "Направление Балтабаева Армана Рисбековича на принудительное лечение от хронического алкоголизма.",
    "аргументы_истца": [
      "Балтабаев А.Р. страдает психическим и поведенческим расстройством в результате употребления алкоголя, синдром зависимости.",
      "Балтабаев А.Р. нуждается в принудительном медицинском лечении от хронического алкоголизма.",
      "Балтабаев А.Р. добровольно не лечится.",
      "Противопоказаний к принудительному лечению нет."
    ],
    "позиция_ответчика": "Балтабаев А.Р. возражал против заявления о направлении его на принудительное лечение, указывая, что в настоящее время он не употребляет алкоголь, работает, у него имеется 5 детей, которых надо содержать.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лиц, совершивших преступления, признанных нуждающимися в лечении от алкоголизма или наркомании либо токсикомании, а также к лицам, совершившим административное правонарушение и признанным больными хроническим алкоголизмом, наркоманией или токсикоманией и уклоняющимся от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального Государственного Предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области о направлении Балтабаева Армана Рисбековича на принудительное лечение в наркологическую организацию удовлетворить."
  },
  {
    "суть_спора": "Принудительная госпитализация Е.Құрметбек в стационар организации, оказывающей медицинскую помощь в области психического здоровья, из-за его алкогольной зависимости.",
    "требования_истца": "Принудительная госпитализация Е.Құрметбек  в стационар организации, оказывающей медицинскую помощь в области психического здоровья, сроком на 6 месяцев.",
    "аргументы_истца": [
      "Е.Құрметбек  диагностированы психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости F-10.2. со 2 апреля 2024 года.",
      "Е.Құрметбек  страдает психическим и поведенческим расстройством в результате употребления психоактивного вещества (алкоголя), синдром зависимости, нуждается в принудительном лечении от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) сроком на 6 месяцев.",
      "Е.Құрметбек  состоит на учёте у врача-нарколога как лицо, злоупотребляющее спиртными напитками.",
      "Самостоятельно бросить пить спиртные напитки не может, от добровольного лечения уклоняется."
    ],
    "позиция_ответчика": "Е.Құрметбек  не возражал против принудительной госпитализации, согласившись с необходимостью прохождения курса лечения.",
    "правовая_позиция_суда": [
      "Согласно статье 341 Гражданского процессуального Кодекса Республики Казахстан (далее ГПК), заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, без его согласия подается представителем организации, оказывающей медицинскую помощь в области психического здоровья, по инициативе супруга (супруги), родственников больного, трудовых коллективов, общественных организаций, органов внутренних дел, прокуратуры, органа опеки и попечительства только при наличии медицинских заключений по месту жительства данного лица.",
      "Согласно статье 143 ГПК, решение об удовлетворении заявления является основанием для госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в стационар организации, оказывающей медицинскую помощь в области психического здоровья, на установленный законом срок.",
      "В соответствии с пунктом 1 статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения» (далее Кодекс), принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
      "Согласно подпункта 208 статьи  1  Кодекса психоактивные вещества - вещества синтетического или природного происхождения (алкоголь, наркотические средства, психотропные вещества, их аналоги, другие одурманивающие вещества), которые при однократном приеме оказывают воздействие на психические и физические функции, поведение человека, а при длительном употреблении вызывают психическую и физическую зависимость."
    ],
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Больница города Абая» управления здравоохранения Карагандинской области удовлетворить. Ердімұрат Құрметбек, 24 декабря 1983 года рождения, ИИН 831224351028, проживающего по адресу: город Абай, 2 микрорайон, дом 1а, квартира 103, принудительно госпитализировать в стационар  коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области, расположенного по адресу: Карагандинская область, город Сарань, улица Чкалова, 73, сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Центр психического здоровья обратился в суд с заявлением о направлении Хисамутдинова Э.И. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Хисамутдинова Э.И. на принудительную госпитализацию в отделение принудительного лечения в КГП на ПХВ «Центр психического здоровья» КГУ Управления здоровья акимата Северо-Казахстанской области сроком на шесть месяцев.",
    "аргументы_истца": [
      "Хисамутдинов Э.И. состоит на учете у нарколога с 2018 года и нуждается в принудительном лечении от алкоголизма.",
      "Хисамутдинов Э.И. добровольное лечение не проходит, противопоказаний для принудительного лечения не имеет.",
      "Совершает правонарушения.",
      "Лечился принудительно с 14 октября 2020 года по 14 апреля 2022 года.",
      "После лечения период воздержания три месяца.",
      "Нарколога посещал нерегулярно, от наблюдения, поддерживающего лечения уклонялся.",
      "Неоднократно доставлялся в центр временной адаптации и детоксикации, за период с 2020 по 2024 год три раза.",
      "Последняя алкоголизация 13 февраля 2024 года.",
      "Проживает один.",
      "Оформляется на принудительное лечение по ходатайству участкового инспектора полиции."
    ],
    "позиция_ответчика": "Хисамутдинов Э.И. не возражал против направления его на принудительное лечение, не отрицая наличие у него заболевания.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области» о направлении Хисамутдинова Эльдара Исмаиловича на принудительную госпитализацию с психическим поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ в стационар организации, оказывающей медицинскую помощь в области психического здоровья - удовлетворить."
  },
  {
    "суть_спора": "Заявление коммунального государственного предприятия о направлении на принудительное лечение Шаповал Сергея Владимировича, страдающего алкоголизмом.",
    "требования_истца": "Направление Шаповал С.В. на принудительное лечение от алкоголизма в наркологическое отделение сроком на двенадцать месяцев.",
    "аргументы_истца": [
      "Шаповал С.В. состоит на учете у врача нарколога с диагнозом \"Психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости\".",
      "Шаповал С.В. страдает психическим и поведенческим расстройством, связанным с употреблением психоактивных веществ, алкоголя, синдром зависимости.",
      "Нуждается в медицинских мерах принудительного характера в условиях наркологического отделения принудительного лечения сроком на двенадцать месяцев.",
      "Не имеет медицинского противопоказания для лечения в наркологическом отделении принудительного лечения.",
      "Отказался от добровольного лечения.",
      "Продолжает злоупотреблять алкогольными напитками.",
      "Не считает себя больным алкогольной зависимостью, критика отсутствует."
    ],
    "позиция_ответчика": "Шаповал С.В. просит предоставить ему еще срок для исправления, он против направления его на принудительное лечение.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются в отношении лица с психическими, поведенческими расстройствами, связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения. (Статья 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения») ",
    "итоговое_решение": "Заявление коммунального государственного предприятия о направлении на принудительное лечение больного алкоголизмом Шаповал Сергея Владимировича, удовлетворить. Направить Шаповал Сергея Владимировича на принудительное лечение от алкоголизма в коммунальное государственное предприятие «Центр психического здоровья» сроком на двенадцать  месяцев. Решение суда подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление на принудительное лечение от алкоголизма Ерошенко Антона Анатольевича.",
    "требования_истца": "Направление Ерошенко Антона Анатольевича на принудительное лечение от алкоголизма в условиях специализированного лечебно-принудительного предприятия сроком на шесть месяцев.",
    "аргументы_истца": [
      "Ерошенко А. состоит на диспансерном учете с 2022 года с диагнозом «Психические поведенческие расстройства вследствие употребления алкоголя, с синдромом зависимости».",
      "Нуждается в принудительном лечении сроком на шесть месяцев."
    ],
    "позиция_ответчика": "Ерошенко А.А. возражал против удовлетворения заявления, пояснив, что не страдает алкоголизмом, алкоголь употребляет не часто, с соседями никогда не конфликтовал.",
    "правовая_позиция_суда": "Суд считает необходимым удовлетворить заявление о принудительном направлении его на лечение  в условиях специализированного лечебно-профилактического предприятия.",
    "итоговое_решение": "Заявление ГКП «Областной центр психического здоровья» на ПВХ о направлении на принудительное лечение от алкоголизма Ерошенко Антона  Анатольевича - удовлетворить.\nНаправить Ерошенко Антона  Анатольевича 30 декабря 1988 года рождения на принудительное лечение от алкоголизма в Актюбинское специализированное лечебно-принудительное предприятие сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Направление на принудительное лечение от алкоголизма Габдуллина Ержана Ыбыкеновича.",
    "требования_истца": "Направление Габдуллина Е.Ы. на принудительное лечение в условиях наркологического отделения города Семей сроком на 6 (шесть) месяцев.",
    "аргументы_истца": [
      "Габдуллин Е.Ы. на протяжении длительного времени злоупотребляет алкоголем, сформированы признаки психической и физической зависимости.",
      "С 31 июля 2017 года состоит на учете в наркологическом диспансере.",
      "Установлен диагноз психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "На добровольном лечении был с 3 марта 2023 года по 24 марта 2023года.",
      "В ЦВАиД помещался 3 раза.",
      "Габдуллин Е.Ы. продолжает злоупотреблять алкоголем.",
      "Габдуллин Е.Ы. отказался от добровольного лечения по поводу алкогольной зависимости."
    ],
    "позиция_ответчика": "Габдуллин Е.Ы. невозражал против заявленных требований.",
    "правовая_позиция_суда": "В соответствии с пунктом 1 статьи 171 Кодекса  Республики Казахстан «О здоровье народа и системе здравоохранения»  принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай о направлении на принудительное лечение Габдуллина Ержана Ыбыкеновича - удовлетворить. Направить Габдуллина Ержана Ыбыкеновича, 1 февраля 1967 года рождения, на принудительное лечение от алкоголизма в условиях  наркологического отделения города Семей сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие «Костанайский областной центр психического здоровья» обратился в суд с заявлением о направлении Акимжанова О.А. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Акимжанова О.А. на принудительное лечение от алкоголизма в наркологическую организацию.",
    "аргументы_истца": [
      "Акимжанов О.А. признан нуждающимся в принудительном лечении от психических и поведенческих расстройств в результате употребления алкоголя.",
      "Акимжанов О.А. злоупотребляет спиртными напитками, от добровольного лечения отказывается, привлекался к административной ответственности.",
      "Акимжанов О.А. трижды находился на принудительном лечении.",
      "Акимжанов О.А. не посещает врача-нарколога, ремиссии нет.",
      "Акимжанов О.А. в расписке от 25 февраля 2024 года отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Акимжанов О.А. согласен на лечение, самостоятельно справиться с зависимостью не может. Трижды проходил лечение, которое дает положительный результат.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление удовлетворить в полном объеме. Направить Акимжанова Оразбая Ануарбековича, 13 января 1965 года рождения, на принудительное лечение от алкоголизма в наркологическую организацию системы здравоохранения Костанайской области сроком на 6 (шесть)  месяцев."
  },
  {
    "суть_спора": "Направление Ишмухамедова Т.Д. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Ишмухамедова Т.Д. на принудительное лечение в специализированное лечебное учреждение сроком на шесть месяцев.",
    "аргументы_истца": [
      "Ишмухамедов Т.Д. отказывается от добровольного лечения от алкоголизма.",
      "Он может скрыться, что приведет к невозможности исполнения решения суда.",
      "Ишмухамедов Т.Д. систематически употребляет спиртные напитки, неоднократно проходил лечение в добровольном и принудительном порядке, однако продолжает употреблять и не желает лечиться в добровольном порядке, проявляет в семье агрессию, вступает в конфликты, тем самым нарушает покой в семье.",
      "Ишмухамедов Т.Д. неоднократно подвергался к административным взысканиям, не работает, по месту жительства характеризуется отрицательно, нуждается в принудительном лечении от алкоголизма в условиях лечебного учреждения."
    ],
    "позиция_ответчика": "Ишмухамедов Т.Д. согласен на лечение.",
    "правовая_позиция_суда": "Заявление подлежит удовлетворению.",
    "итоговое_решение": "Заявление  Государственное коммунальное предприятие « Областной Центр психического здоровья на праве хозяйственного ведения государственного учреждения «Управление Здравохранения Актюбинской области»  о направлении  Ишмухамедова Тимербека Даиновича на принудительное лечение от алкоголизма - удовлетворить. Направить Ишмухамедова Тимербека Даиновича, 23 февраля 1962 года рождения на принудительное лечение в Актюбинское специализированное лечебно-принудительное предприятие, сроком на 6 (шесть) месяцев. Решение суда обратить к немедленному исполнению. Исполнение решения суда возложить на Государственное учреждение «Департамент полиции Актюбинской области»."
  },
  {
    "суть_спора": "Заявление о направлении на принудительное лечение от алкоголизма Мухашева Берика Бауыржановича в специальное лечебно-профилактическое учреждение.",
    "требования_истца": "Направить Мухашева Берика Бауыржановича на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Мухашев Б.Б. состоит на диспансерном учете с диагнозом \"Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости\".",
      "Он злоупотребляет спиртными напитками, пьет запоями и не может остановиться.",
      "Не реагирует на профилактические беседы и продолжает аморальный образ жизни.",
      "Не работает официально, злоупотребляет спиртными напитками, добровольно пройти лечение не желает.",
      "Согласно заключению психиатра-нарколога, он нуждается в принудительном лечении от алкоголизма.",
      "Противопоказаний к лечению не имеет.",
      "Хронический алкоголизм представляет угрозу жизни и здоровью Мухашева Б.Б. (засыпание на улице, риск обморожения, инфицирования).",
      "Он также может представлять угрозу для окружающих, не соблюдая гигиенические правила в состоянии опьянения.",
      "В связи с пандемией коронавируса, риск инфицирования и осложнений для Мухашева Б.Б. повышен."
    ],
    "позиция_ответчика": "Мухашев Б.Б. согласен с заключением врачебной комиссии и с направлением его на принудительное лечение. Он сам не может пройти курс лечения.",
    "правовая_позиция_суда": "Суд признал необходимость удовлетворения заявленных требований, основываясь на Законе Республики Казахстан «О принудительном лечении больных алкоголизмом, наркоманией и токсикоманией» и ГПК Республики Казахстан.",
    "итоговое_решение": "Суд удовлетворил требование КГП ЦРБ и направил Мухашева Берика Бауыржановича на принудительное лечение от алкоголизма в СЛПУ сроком на 6 месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Заявление о направлении Ниткина Д.Д. на принудительное лечение от алкогольной зависимости",
    "требования_истца": "Направить Ниткина Д.Д. на принудительное лечение в специализированное лечебно-профилактическое учреждение от алкогольной зависимости",
    "аргументы_истца": [
      "Ниткин Д.Д. систематически употребляет спиртные напитки",
      "Отказывается от добровольного лечения",
      "Нуждается в принудительном лечении",
      "Противопоказаний к лечению нет",
      "Состоит на учете у нарколога с диагнозом « Психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости»",
      "Не имеет постоянного места работы",
      "Совершает административные правонарушения в состоянии алкогольного опьянения",
      "Согласно медицинского заключения за №159 от 05.04.2024 года нуждается в принудительном лечении",
      "Добровольно лечиться отказывается"
    ],
    "позиция_ответчика": "Ниткин Д.Д. систематически злоупотребляет спиртными напитками, не реагирует на профилактические беседы, добровольно лечиться от алкоголизма не желает, ведет аморальный образ жизни, неоднократно привлекался к административной ответственности, в том числе за появление в общественном месте в состоянии алкогольного опьянения, склонен к совершению уголовных правонарушений. Согласен с заявлением и не возражает против направления на принудительное лечение.",
    "правовая_позиция_суда": "Суд считает необходимым удовлетворить требования заявителя по следующим основаниям: согласно ст. 130 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», государство обеспечивает систему мер по предупреждению и лечению алкоголизма, наркомании и токсикомании. Больные алкоголизмом, наркоманией и токсикоманией, уклоняющиеся от добровольного лечения, подлежат принудительному стационарному лечению в наркологических организациях для принудительного лечения системы здравоохранения с привлечением к труду на период прохождения лечения. Принудительные меры медицинского характера применяются по решению суда в отношении лиц, совершивших преступления, признанных нуждающимися в лечении от алкоголизма или наркомании либо токсикомании, а также к лицам, совершившим административное правонарушение и признанным больными хроническим алкоголизмом, наркоманией или токсикоманией и уклоняющимся от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Узункольская районная больница» Управления здравоохранения акимата Костанайской области  о направлении Ниткина Дмитрия Дмитриевича на принудительное лечение от алкогольной зависимости удовлетворить. Направить Ниткина Дмитрия Дмитриевича, 29 апреля 1981 года рождения, на принудительное лечение в наркологическую организацию Костанайской области, сроком на 06 (шесть) месяцев. Срок принудительного лечения исчислять со дня доставления Ниткина Д.Д. в наркологическую организацию для принудительного лечения."
  },
  {
    "суть_спора": "Принудительная госпитализация Застенчика Антона Сергеевича в психиатрический стационар для лечения от зависимости от опиоидов.",
    "требования_истца": "Принудительная госпитализация Застенчика Антона Сергеевича в стационар на 3 месяца.",
    "аргументы_истца": [
      "Диагноз Застенчика А.С. - \"Психические и поведенческие расстройства, вызванные употреблением опиоидов. Синдром зависимости. F11.2 по МКБ 10\"",
      "Необходимость в принудительном лечении от данного заболевания",
      "Уклонение Застенчика А.С. от добровольного лечения"
    ],
    "позиция_ответчика": "Застенчик А.С. не возражал против удовлетворения заявления, согласен с назначением ему лечения.",
    "правовая_позиция_суда": "Суд признал наличие заболевания, уклонение от добровольного лечения, социальную опасность заболевания и необходимость принудительной госпитализации.",
    "итоговое_решение": "Заявление государственного коммунального предприятия о принудительной госпитализации Застенчика Антона Сергеевича в стационар, оказывающий медицинскую помощь в области психического здоровья, удовлетворить. Направить Застенчика Антона Сергеевича на принудительное лечение от употребления психоактивных веществ сроком на 3 месяца. Обратить решение суда к немедленному исполнению."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения \"Районная больница Катон-Карагайского района\" Управления здравоохранения Восточно-Казахстанской области (далее – ЦРБ) подало в суд заявление о направлении на принудительное лечение от алкоголизма Краскова Евгения Александровича.",
    "требования_истца": "Направление Краскова Е.А. на принудительное  лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Красков Е.А. признан страдающим психическими и поведенческими расстройствами в результате употреблением алкоголя, синдром зависимости, нуждающимся в принудительном лечении от алкоголизма сроком на 6 месяцев.",
      "Красков Е.А. состоит по месту жительства на учете у врача нарколога, как «лицо страдающий хроническим алкоголизмом», злоупотребляет спиртными напитками в общественных местах и в быту, на почве чего устраивает дома скандалы, нарушает покой соседей и жителей села Улкен Нарын, продает либо меняет на спиртное предметы домашнего обихода.",
      "Неоднократно проходил курсы лечения у врача нарколога, по окончании курса лечения должных выводов для себя не делает, в настоящее время продолжает злоупотреблять спиртными напитками и в состоянии алкогольного опьянения нарушает общественный порядок и покой семьи.",
      "Страдает психическими и поведенческими расстройствами, вызванными употреблением алкоголя, синдром зависимости, нуждается в принудительном лечении."
    ],
    "позиция_ответчика": "Красков Е.А. не согласился с заявлением о направлении его на принудительное лечение от алкоголизма сроком на 6 месяцев, пояснил суду, что не считает себя нуждающимся в лечении, спиртные напитки помогают ему расслабиться, не употребляет спиртные напитки когда у него имеется работа. Отказаться от употребления спиртных напитков он может самостоятельно.",
    "правовая_позиция_суда": "Суд основывается на статье 171 Кодекса Республики Казахстан от 7 июля 2020 года № 360-VI «О здоровье народа и системе здравоохранения» (далее-Кодекс), согласно которой принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия на праве хозяйственного ведения «Районная больница Катон-Карагайского района» Управления здравоохранения Восточно-Казахстанской области о направлении на принудительное лечение от алкоголизма Краскова Евгения Александровича и направил его на принудительное стационарное лечение в отделение принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной Центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Направление Мухаметжанова К.Ш. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Мухаметжанова К.Ш. на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение сроком на 6 месяцев.",
    "аргументы_истца": [
      "Мухаметжанов К.Ш. по месту жительства характеризуется отрицательно, ведет аморальный образ жизни.",
      "Мухаметжанов К.Ш. неоднократно привлекался к административной ответственности за нарушение общественного порядка.",
      "Мухаметжанов К.Ш. на меры профилактического характера не реагирует.",
      "Мухаметжанов К.Ш. не работает, от добровольного лечения уклоняется.",
      "Мухаметжанов К.Ш. страдает психическими и поведенческими расстройствами в результате употребления алкоголя.",
      "Мухаметжанов К.Ш. нуждается в принудительном лечении от алкоголизма."
    ],
    "позиция_ответчика": "Мухаметжанов К.Ш. не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд считает, что заявление подлежит удовлетворению, а Мухаметжанов К.Ш. подлежит направлению на принудительное лечение в специализированное учреждение сроком на 6 месяцев.",
    "итоговое_решение": "Суд удовлетворил заявление и направил Мухаметжанова К.Ш. на принудительное лечение от алкоголизма в наркологическое отделение коммунального государственного предприятия на праве хозяйственного ведения «Восточно-Казахстанский областной центр психического здоровья» управления здравоохранения Восточно-Казахстанской области сроком на 6 месяцев."
  },
  {
    "суть_спора": "Направление Старцева Александра Андреевича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Старцева Александра Андреевича на принудительное лечение в наркологический центр.",
    "аргументы_истца": [
      "Старцев А.А. систематически злоупотребляет спиртными напитками.",
      "Старцев А.А. добровольно отказывается проходить лечение.",
      "Старцев А.А. состоит на диспансерном учете в областном наркологическом диспансере.",
      "Старцев А.А. характеризуется отрицательно соседями и участковым инспектором.",
      "Старцев А.А. совершает административные правонарушения.",
      "Старцев А.А. уклоняется от добровольного лечения.",
      "Старцев А.А. нуждается в лечении от алкогольной зависимости.",
      "Заключением комиссии психиатра и нарколога №3 от 11.01.2024 года Старцев А.А. страдает психическим и поведенческим расстройством, связанным с употреблением алкоголя, синдромом зависимости, нуждается  в принудительном лечении психоактивных веществ (алкоголя),  сроком на двенадцать месяцев."
    ],
    "позиция_ответчика": "Старцев А.А. утверждает, что зависимости от алкоголизма не имеет и просил суд не направлять его на лечение, так как около месяца спиртное не пьет, не работает.",
    "правовая_позиция_суда": "Суд считает, что заявление КГП «Центральной районной больницы Бухар-Жырауского района» Управления здравоохранения Карагандинской области подлежит удовлетворению, так как Старцев А.А. признан лицом с психическим и поведенческим расстройством в результате употребления алкоголя и нуждающимся в принудительных мерах медицинского характера, а именно в принудительном лечении, противопоказаний  к лечению не имеет,  а также учитывая тот факт, что Старцев А.А.  добровольно курс лечения  от алкогольной зависимости не прошел, состоит на учете в наркологическом кабинете.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Центральная районная больница Бухар-Жырауского района» Управления здравоохранения Карагандинской области о направлении  Старцева Александра Андреевича на принудительную госпитализацию с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ в стационар организации, оказывающей медицинскую помощь в области психического здоровья  удовлетворить. \nНаправить Старцева Александра Андреевича, 15.04.1987 года рождения  на принудительную госпитализацию с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, в  наркологический центр для принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья города Сарани Карагандинской области» сроком  на  двенадцать месяцев."
  },
  {
    "суть_спора": "Принудительное лечение Мадибековой Д.Б. от алкоголизма.",
    "требования_истца": "Направить Мадибекову Д.Б. на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Мадибекова Д.Б. страдает алкоголизмом, нуждается в принудительном лечении.",
      "Мадибекова Д.Б. злоупотребляет алкоголем более 5 лет, состоит на учете у нарколога, добровольное лечение проходила неоднократно.",
      "Алкоголизм наносит вред здоровью, генофонду и способствует росту преступности.",
      "Идрисова А.С. (мать Мадибековой Д.Б.) просит направить дочь на лечение, так как она неоднократно лечилась от алкоголизма, убегает из дома, собирает незнакомых людей и выпивает с ними.",
      "Участковый инспектор Бижанов Д.С. подтверждает, что Мадибекова Д.Б. систематически употребляет алкогольные напитки и привлекалась к административной ответственности."
    ],
    "позиция_ответчика": "Мадибекова Д.Б. утверждает, что употребляет алкоголь не систематически, находится на пути исправления и сама может вылечиться.",
    "правовая_позиция_суда": "В соответствии с частью 1 статьи 344 ГПК, заявление о принудительной госпитализации лица с психическим, поведенческим расстройством (заболеванием), связанным с употреблением психоактивных веществ, без его согласия подается представителем организации, оказывающей медицинскую помощь в области психического здоровья, по инициативе супруга (супруги), родственников больного, трудовых коллективов, общественных организаций, органов внутренних дел, прокуратуры, органа опеки и попечительства только при наличии медицинских заключений по месту жительства данного лица.",
    "итоговое_решение": "Заявление о направлении на принудительное лечение удовлетворить. Направить Мадибекову Д.Б. в государственное коммунальное предприятие на праве хозяйственного ведения «Областной центр психического здоровья» государственного учреждения «Управление здравоохранения области Жетісу» на принудительное лечение от алкоголизма сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "КГП ЦРБ Осакаровского района обратилась в суд с заявлением о направлении на принудительное лечение от алкоголизма в специальное лечебно-профилактическое учреждение  Кельдибекова А.М.",
    "требования_истца": "Направить Кельдибекова А.М. на принудительное лечение от алкоголизма сроком на 1 год.",
    "аргументы_истца": [
      "Кельдибеков А.М. состоит на диспансерном учете у врача нарколога КГП ЦРБ Осакаровского района с января месяца 2019 года с диагнозом «Психические и поведенчиские расстройства в результате употребеления алкоголя».",
      "На протяжении длительного времени злоупотребляет спиртными напитками, пьет запоями и не может остановиться.",
      "На неоднократные проводимые профилактические беседы о недопустимости злоупотребления спиртными напитками не реагирует, продолжая аморальный образ жизни.",
      "Официально нигде не работает.",
      "Отказывается от добровольного  лечения.",
      "Согласно заключению медицинской комиссии от 27 августа 2024 года, страдает психическим и поведенческим расстройством в результате употребления психоактивных веществ (алкоголя) синдром зависимости. F 10 и нуждается в принудительном лечении от алкоголизма в   специализированном лечебно-профилактическом учреждении сроком на 1 год.",
      "Противопоказаний к принудительному лечению не имеет.",
      "Является хроническим алкоголиком, по причине которого может заснуть на улице и получить обморожения конечностей либо погибнуть.",
      "Может инфицироваться от других или сам инфицировать других, так как по причине опьянения не соблюдает гигиенические правила."
    ],
    "позиция_ответчика": "Кельдибеков А.М. согласен с заключением врачебной комиссии, но желает сам бросить пить спиртное.",
    "правовая_позиция_суда": "Суд признал необходимость принудительного лечения Кельдибекова А.М. в связи с его зависимостью от алкоголя и отказом от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил требование КГП ЦРБ Осакаровского района и направил Кельдибекова А.М. на принудительное лечение от алкоголизма в специальное лечебно-профилактическое учреждение сроком на 8 месяцев. Решение было обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Направление Алдасугурова Самата Рахимжановича на принудительную госпитализацию для лечения от алкоголизма.",
    "требования_истца": "Направить Алдасугурова Самата Рахимжановича на принудительную госпитализацию для лечения от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Алдасугуров С.Р. систематически злоупотребляет спиртными напитками.",
      "В состоянии опьянения конфликтен, агрессивен.",
      "Нуждается в принудительном лечении.",
      "Заключение ВКК № 20 от 18.07.2024 года центра психического здоровья ПЦПЗ № 2 подтверждает наличие алкоголизма и необходимость принудительного лечения.",
      "Алдасугуров С.Р. неоднократно привлекался к административной ответственности за распитие алкогольных напитков и появление в общественном месте в состоянии опьянения."
    ],
    "позиция_ответчика": "Алдасугуров С.Р. возражал против принудительного лечения.",
    "правовая_позиция_суда": "Суд усматривает наличие оснований для применения принудительных мер медицинского характера в отношении Алдасугурова С.Р.",
    "итоговое_решение": "Заявление Государственного коммунального предприятия «Областной центр психического здоровья» на праве хозяйственного ведения государственного учреждения \"Управление здравоохранения Актюбинской области о направлении Алдасугурова Самата Рахимжановича на принудительное лечение от алкоголизма - удовлетворить. Направить Алдасугурова Самата Рахимжановича, 15.08.1969 года рождения, на принудительную госпитализацию в стационар организации, оказывающей медицинскую помощь в области психического здоровья, для лечения от алкоголизма, сроком на 6 (шесть) месяцев. Срок принудительного лечения Алдасугурова Самата Рахимжановича исчислять со дня принятия его в стационар организации, оказывающей медицинскую помощь в области психического здоровья. Решение суда подлежит немедленному исполнению. Исполнение решения возложить на городской отдел полиции № 3 Алматинского района Управления полиции г.Актобе."
  },
  {
    "суть_спора": "Коммунальное Государственное Предприятие на праве хозяйственного ведения «Областной центр психического здоровья» (далее - КГП «Областной центр психического здоровья») обратилось в суд с заявлением о направлении Исмурзеновой Раузы Кабимуллаевны на принудительное лечение в наркологическую организацию.",
    "требования_истца": "Направить Исмурзенову Раузу Кабимуллаевну на принудительное лечение от хронического алкоголизма сроком на 6 месяцев в наркологическую организацию.",
    "аргументы_истца": [
      "Исмурзенова Р.К. длительное время систематически злоупотребляет спиртными напитками, ведет антиобщественный образ жизни.",
      "На профилактические беседы не реагирует, от добровольного лечения уклоняется.",
      "Состоит на учете у нарколога с января 2024 года.",
      "По месту жительства со стороны соседей, участкового инспектора полиции характеризуется отрицательно, официально не работает.",
      "Согласно мотивированного заключения комиссии врачей Исмурзенова Р.К. нуждается в принудительном медицинском лечении от психических и поведенческих расстройств, вызванные употреблением алкоголя, синдром зависимости, нуждается в принудительном лечении от хронического алкоголизма, противопоказаний к лечению нет."
    ],
    "позиция_ответчика": "Исмурзенова Р.К. согласилась с поданным в отношении неё заявлением о направлении её на принудительное лечение от алкоголизма.",
    "правовая_позиция_суда": "Суд посчитал, что заявление КГП «Областной  центр психического здоровья» подлежит удовлетворению.",
    "итоговое_решение": "Заявление Коммунального Государственного Предприятия на праве хозяйственного ведения «Областной центр психического здоровья» Управления здравоохранения Карагандинской области о направлении Исмурзенову Раузу Кабимуллаевну на принудительное лечение в наркологическую организацию - удовлетворить."
  },
  {
    "суть_спора": "Заявитель, Коммунальное государственное  предприятие на праве хозяйственного ведения «Павлодарский областной  Центр психического здоровья»,  требует направить на принудительное лечение Маденова Ерлана Ережеповича, страдающего алкоголизмом.",
    "требования_истца": "Направление Маденова Ерлана Ережеповича на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Маденов Е.Е. страдает алкоголизмом, диагноз подтвержден врачебно-консультационной комиссией.",
      "Состоит на учете в Павлодарском областном центре психического здоровья с 2015 года, регулярно злоупотребляет алкоголем, наблюдаются запои.",
      "Неоднократно привлекался к административной ответственности за противоправные действия в сфере семейно-бытовых отношений.",
      "Проявляет признаки алкогольной зависимости, включая физическую и психическую.",
      "Прошел курс лечения в принудительном порядке в 2014 году, противопоказаний к лечению не имеет.",
      "Отказывается от добровольного лечения."
    ],
    "позиция_ответчика": "Маденов Е.Е. согласился с прохождением курса лечения.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление о направлении Маденова Ерлана Ережеповича на принудительное лечение от алкоголизма в Коммунальное государственное  предприятие на праве хозяйственного ведения «Павлодарский областной  Центр психического здоровья» Управления здравоохранения Павлодарской области,  Акимата Павлодарской области    для принудительного лечения сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление о направлении лица на принудительную госпитализацию для лечения от алкоголизма.",
    "требования_истца": "Направить Горбатова Ю.А. на принудительную госпитализацию для лечения от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Горбатов Ю.А. систематически злоупотребляет спиртными напитками.",
      "В состоянии опьянения конфликтен, агрессивен.",
      "Нуждается в принудительном лечении.",
      "Заключение ВКК № 11 от 1.04.2024 года центра психического здоровья ПЦПЗ № 2 подтверждает алкоголизм и необходимость принудительного лечения.",
      "Рекомендуемый срок лечения - 6 месяцев.",
      "Горбатов Ю.А. неоднократно привлекался к административной ответственности за распитие алкогольных напитков и появление в общественном месте в состоянии опьянения."
    ],
    "позиция_ответчика": "Горбатов Ю.А. не возражал против принудительного лечения.",
    "правовая_позиция_суда": "Суд усматривает наличие оснований для применения принудительных мер медицинского характера в отношении Горбатова Ю.А.",
    "итоговое_решение": "Заявление государственного коммунального предприятия «Областной центр психического здоровья» на праве хозяйственного ведения государственного учреждения «Управление здравоохранения Актюбинской области» о направлении Горбатова Юрия Анатольевича на принудительное лечение от алкоголизма - удовлетворить. Направить Горбатова Юрия Анатольевича на принудительную госпитализацию в стационар организации, оказывающей медицинскую помощь в области психического здоровья, для лечения от алкоголизма, сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай обратилось в суд с заявлением о направлении Каширина П.П. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Каширина П.П. на принудительное лечение в условиях наркологического отделения города Семей сроком на 6 (шесть) месяцев.",
    "аргументы_истца": [
      "Каширин П.П. на протяжении длительного времени злоупотребляет алкоголем, сформированы признаки психической и физической зависимости.",
      "С 31 декабря 2014 года состоит на динамическом наблюдении в наркологическом диспансере. Установлен диагноз психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Добровольное и принудительное лечение не проходил.",
      "В ОВАиД помещался 28 раз.",
      "Каширин П.П. продолжает злоупотреблять алкоголем.",
      "Согласно заключению врачей психиатров – наркологов №106 от 27 марта 2024 года, Каширин П.П. нуждается в принудительном лечении по поводу алкоголизма.",
      "Каширин П.П. отказался от прохождения добровольного лечения."
    ],
    "позиция_ответчика": "Каширин П.П. не возражал против заявленных требований, но просил не направлять его на принудительное лечение, поскольку он проживает с бабушкой, которая останется без присмотра, согласен на прохождение добровольного лечения.",
    "правовая_позиция_суда": "Суд приходит к выводу, что требование подлежит удовлетворению, основываясь на статье 39 Конституции Республики Казахстан и статье 171 Кодекса  Республики Казахстан «О здоровье народа и системе здравоохранения».",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического  здоровья» Управления здравоохранения области Абай о направлении на принудительное лечение Каширина Павла Петровича - удовлетворить. Направить Каширина Павла Петровича, 28 января 1983 года рождения, на принудительное лечение от алкоголизма в условиях  наркологического отделения города Семей сроком на 6 (шесть) месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения акимата Западно-Казахстанской области (далее - Заявитель) обратилось в суд с заявлением о принудительной госпитализации Казанцева Дмитрия Владимировича (далее - Ответчик) в психиатрический стационар.",
    "требования_истца": "Заявитель просил суд направить Ответчика на принудительную госпитализацию со сроком лечения на 6 месяцев.",
    "аргументы_истца": "Ответчик был признан комиссией врачей-психиатров лицом, имеющим психическое, поведенческое расстройство (заболевание), связанным с употреблением психоактивных веществ (алкоголя), и нуждающимся в принудительном лечении. Ответчик уклоняется от добровольного лечения.",
    "позиция_ответчика": "Ответчик возражал против принудительного лечения, утверждая, что при наличии денежных средств он готов пройти добровольное лечение.",
    "правовая_позиция_суда": "Суд счел, что оснований для опровержения выводов комиссии врачей, в том числе, в части срока лечения, не имеется. Ответчик уклоняется от добровольного лечения, имеет диагноз «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости» и характеризуется отрицательно по месту жительства.",
    "итоговое_решение": "Суд удовлетворил заявление Заявителя и направил Ответчика на принудительное лечение от употребления психоактивных веществ в стационар Заявителя сроком на 6 (шесть) месяцев. Решение суда обращено к немедленному исполнению."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие на праве хозяйственного ведения «Жамбылский областной центр психического здоровья управления здравоохранения акимата Жамбылской области» обратилось в суд с заявлением о направлении Манабаева А.П. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Манабаева А.П. на принудительное лечение от алкоголизма в специализированную наркологическую организацию сроком на 6 месяцев.",
    "аргументы_истца": [
      "Манабаев А.П. с 2010 года систематически употребляет алкогольные напитки, с 2012 года состоит на учёте в наркологическом диспансере.",
      "Страдает алкоголизмом, 8 раз находился на стационарном лечении, лечение не дало положительных результатов, в 2024 году поступал в медвытрезвитель 5 раз.",
      "Отказывается от добровольного лечения.",
      "В состоянии алкогольного опьянения дебоширит, буянит и устраивает скандалы.",
      "Нуждается в принудительном лечении сроком на 6 месяцев."
    ],
    "позиция_ответчика": "Манабаев А.П. возражал против удовлетворения заявления, просил назначить срок принудительного лечения в пределах трех месяцев.",
    "правовая_позиция_суда": "Суд признал, что Манабаев А.П. ввиду своей болезни подлежит направлению в наркологическую организацию для принудительного лечения.",
    "итоговое_решение": "Заявление о направлении Манабаева Асхата Примкуловича на принудительное лечение от алкоголизма в специализированную наркологическую организацию сроком на 6 (шесть) месяцев - удовлетворить."
  },
  {
    "суть_спора": "Заявление о направлении Майшева Анатолия Игоревича на принудительное лечение от алкоголизма в связи с его отказом от добровольного лечения.",
    "требования_истца": "Направление Майшева Анатолия Игоревича на принудительное лечение от алкоголизма в Коммунальное государственное  предприятие на праве хозяйственного ведения «Павлодарский областной  Центр психического здоровья» Управления здравоохранения Павлодарской области,  Акимата Павлодарской области    для принудительного лечения сроком на 6 (шесть) месяцев.",
    "аргументы_истца": [
      "Установлен диагноз «F10.2 Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости» заключением врачебно-консультационной комиссии (ВКК) №118н.",
      "Майшев А.И. состоит в наркологическом учете с марта 2011 года, злоупотребляет алкоголем.",
      "Сформирован синдром физической зависимости,  похмельный синдром.",
      "Противопоказаний к принудительному лечению нет.",
      "От добровольного прохождения лечения отказался.",
      "Ранее проходил курс лечения в условиях стационара.",
      "Злоупотребляет алкоголем, сформировалось запойное пьянство.",
      "Выявлены синдром измененной реактивности, синдром психической зависимости и синдром физической зависимости от алкоголя.",
      "В настоящее время активная зависимость, ремиссии нет.",
      "От предложенного курса лечения в условиях отделения медико-социальной реабилитации отказался.",
      "Противопоказаний к применению принудительных мер медицинского характера не выявлено."
    ],
    "позиция_ответчика": "Майшев А.И. согласен пройти курс лечения.",
    "правовая_позиция_суда": "Заявление о направлении на принудительное лечение в наркологическую организацию больного алкоголизмом, наркоманией или токсикоманией без его согласия подается представителем государственной организации здравоохранения по инициативе родственников больного, трудовых коллективов, общественных организаций, органов внутренних дел, прокуратуры, органа, осуществляющего функции по опеке или попечительству, по месту жительства больного.",
    "итоговое_решение": "Заявление о направлении Майшева Анатолия Игоревича на принудительное лечение от алкоголизма в Коммунальное государственное  предприятие на праве хозяйственного ведения «Павлодарский областной  Центр психического здоровья» Управления здравоохранения Павлодарской области,  Акимата Павлодарской области    для принудительного лечения сроком на 6 (шесть) месяцев, удовлетворить."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие «Костанайский областной центр психического здоровья» подало в суд заявление о направлении Зверева Михаила Витальевича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Зверева Михаила Витальевича на принудительное лечение в наркологическую организацию сроком на 3 месяца.",
    "аргументы_истца": [
      "Зверев М.В. страдает «Психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости».",
      "Зверев М.В. нуждается в принудительном лечении сроком на три месяца.",
      "Зверев М.В. неоднократно привлекался к административной ответственности за совершение правонарушений в состоянии алкогольного опьянения.",
      "Зверев М.В. отказался от добровольного лечения от алкогольной зависимости.",
      "Имеется мотивированное медицинское заключение №151 от 27 марта 2024 года, подтверждающее необходимость принудительного лечения."
    ],
    "позиция_ответчика": "Зверев М.В. возражал против направления его на принудительное лечение, ссылаясь на осознание и исправление, планирование трудоустройства.",
    "правовая_позиция_суда": "Суд признал, что принудительное лечение является необходимой мерой в данном случае, так как Зверев М.В. страдает от алкогольной зависимости, неоднократно привлекался к административной ответственности в состоянии опьянения и отказался от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление Коммунального государственного предприятия «Костанайский областной центр психического здоровья» о направлении Зверева Михаила Витальевича на принудительное лечение в наркологическую организацию сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Направление Харченко А.А. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Харченко А.А. на принудительное лечение от алкоголизма сроком на 3 месяца.",
    "аргументы_истца": [
      "Харченко А.А. злоупотребляет спиртными напитками, не работает, от добровольного лечения отказывается.",
      "Харченко А.А. признан страдающим психическими и поведенческими расстройствами, в результате употребления алкоголя, синдром зависимости.",
      "Харченко А.А. нуждается в принудительном лечении сроком на 3 месяца.",
      "Харченко А.А. отказался от добровольного лечения по поводу алкогольной зависимости."
    ],
    "позиция_ответчика": "Представитель заинтересованного лица Жаксалыкова С.Т. поддержал требования заявителя, пояснив, что Харченко А.А. по месту жительства характеризуется отрицательно, систематически привлекался к административной ответственности, на предупреждения не реагирует и продолжает злоупотреблять спиртными напитками.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Аулиекольская районная больница» о направлении Харченко Алексея Александровича на принудительное лечение от алкоголизма - удовлетворить. Направить Харченко Алексея Александровича на принудительное лечение в стационар организации, оказывающей медицинскую помощь в области психического здоровья сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Истец, КГП «Денисовская РБ», подал в суд заявление о направлении больного Чистова П.Ю. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Чистова П.Ю. на принудительное лечение от алкоголизма в СЛПУ сроком на 3 месяца.",
    "аргументы_истца": [
      "Чистов П.Ю. длительный период времени страдает алкоголизмом, систематически злоупотребляет спиртными напитками, на почве опьянения совершает различные административные правонарушения.",
      "Состоит на учете в наркологическом кабинете с 2021 года.",
      "Согласно мотивированного медицинского заключения №1 от 12 января 2024 года, Чистов П.Ю. признан страдающим «психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости» и нуждающимся в принудительном лечении в условиях  СЛПУ сроком на 3 месяца.",
      "Чистов П.Ю. игнорирует их предложение на прохождение лечения в добровольном порядке, продолжает злоупотреблять спиртными напитками.",
      "В январе 2024 года  от начальника отдела полиции Денисовского района в Денисовскую районную больницу поступило письменное ходатайство о направлении Чистова П.Ю. на принудительное лечение от алкоголизма.",
      "Проведенным медицинской наркологической комиссией обследованием, Чистов П.Ю. признан страдающим «психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости» и нуждающимся в принудительном лечении в условиях СЛПУ сроком на 3  месяца.",
      "Несмотря на принимаемые меры профилактического характера, Чистов П.Ю.  продолжает употреблять спиртные напитки, добровольно лечиться не желает.",
      "Со стороны родственников, соседей, акимата сельского округа характеризуется отрицательно.",
      "Просит суд направить Чистова П.Ю. на принудительное лечение от алкоголизма в СЛПУ  сроком на 3 (три) месяца."
    ],
    "позиция_ответчика": [
      "Чистов П.Ю., действительно, употребляет спиртные напитки, но не часто.",
      "Совершает административные правонарушения в состоянии алкогольного опьянения.",
      "Вопрос о направлении его  на принудительное лечение оставляет на усмотрение суда, добровольно лечиться не желает."
    ],
    "правовая_позиция_суда": [
      "Суд считает, что им  при рассмотрении данного гражданского дела заявителю и больному были предоставлены равные права и возможности на справедливое и публичное разбирательство дела компетентным, независимым и беспристрастным судом, как это определено в вышеуказанном Международном Пакте и Конституции РК.",
      "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
      "Лица, уклоняющиеся от медицинского освидетельствования при решении вопроса о направлении на принудительное лечение, подвергаются приводу органами внутренних дел в наркологическую организацию для принудительного обследования.",
      "В судебном заседании установлено, что Чистов П.Ю.  проживает  в с. Аршалы Денисовского района Костанайской области. Постоянного дохода не имеет. Систематически употребляет спиртные напитки, на почве опьянения учиняет скандалы, совершает административные правонарушения, что подтверждается данными информационного сервиса КПС и СУ при ГП РК.",
      "Средств на лечение у него не имеется, поэтому ему необходимо пройти лечение в принудительном порядке.",
      "Согласно Мотивированного заключения №1 от 12 января 2024 года судебно-наркологического эксперта Чистов П.Ю. установки на трезвый образ жизни и лечение не имеет.",
      "Признан страдающим «психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости», и нуждающимся в принудительном лечении в СЛПУ сроком на 3 месяца от алкоголизма, противопоказаний к  которому нет.",
      "Суд считает необходимым заявление удовлетворить и направить на принудительное лечение Чистова П.Ю.  от алкоголизма в СЛПУ сроком на 3  месяца."
    ],
    "итоговое_решение": "Суд удовлетворил заявление КГП «Денисовская РБ». Чистова Павла Юрьевича направлено на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение Костанайской области сроком на 3 (три) месяца. Исполнение решения возложено на отдел полиции Денисовского района."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения Карагандинской области (далее – Заявитель) обратилось в суд с заявлением о направлении Иванова Игоря Николаевича (далее – Лицо, направляемое на принудительное лечение) на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) ввиду его уклонения от добровольного лечения.",
    "требования_истца": "Направление Лица, направляемого на принудительное лечение, на принудительное лечение сроком на 6 месяцев.",
    "аргументы_истца": "Лицо, направляемое на принудительное лечение, состоит на наркологическом диспансерном учете с диагнозом «Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости».  Мотивированным заключением комиссии психиатра-нарколога № 20 от 04 апреля 2024 года Лицу, направляемому на принудительное лечение, установлен диагноз «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости». Нуждается в принудительном медицинском лечении, направлении на принудительное лечение от хронического алкоголизма сроком на 6 месяцев.",
    "позиция_ответчика": "Лицо, направляемое на принудительное лечение, не согласен с доводами заявления, просил в удовлетворении заявления отказать, предоставив ему возможность самостоятельно справиться со своим недугом.",
    "правовая_позиция_суда": "Суд, учитывая социальную опасность заболевания, в интересах больного алкоголизмом находит заявление подлежащим удовлетворению.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения Карагандинской области о направлении Иванова Игоря Николаевича на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) – удовлетворить. Направить Иванова Игоря Николаевича, 28.08.1969 года рождения, проживающего по адресу: город Караганда, 21 микрорайон, дом 1, квартира 64, на принудительное лечение от психического и поведенческого расстройства в результате употребления психоактивного вещества (алкоголя) в наркологический центр города Сарани коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» управления здравоохранения Карагандинской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Заявление КГП \"Камыстинская РБ\" о направлении Садвакасова А.Г. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Садвакасова А.Г. в специализированное лечебное учреждение на принудительное лечение от алкоголизма сроком на 6 месяцев.",
    "аргументы_истца": [
      "Садвакасов А.Г. злоупотребляет спиртными напитками, от добровольного лечения отказывается.",
      "Садвакасов А.Г. страдает «психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости», нуждается в принудительном лечении сроком на 6 месяцев, к которому противопоказаний нет.",
      "Состояние Садвакасова А.Г. подтверждается мотивированным медицинским заключением.",
      "От добровольного лечения Садвакасов А.Г. категорически отказывается."
    ],
    "позиция_ответчика": "Садвакасов А.Г. согласен лечиться принудительно, сам добровольно он не поехал лечиться.",
    "правовая_позиция_суда": "Суд считает необходимым удовлетворить заявление, направив Садвакасова А.Г. на принудительное лечение сроком на 6 месяцев.",
    "итоговое_решение": "Суд удовлетворил заявление, направив Садвакасова А.Г. на принудительную госпитализацию сроком на 6 месяцев в стационар организации, оказывающей медицинскую помощь в области психического здоровья."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие «Коргалжынская районная больница» обратилось в суд с заявлением о направлении Кривого Сергея Сергеевича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Кривого Сергея Сергеевича на принудительное лечение в специализированное лечебное учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Кривой С.С. страдает «Психическими и поведенческими расстройствами в результате употребления алкоголя. Синдром зависимости».",
      "Нуждается в принудительном лечении в специализированном лечебном учреждении, к которому противопоказаний нет."
    ],
    "позиция_ответчика": "Кривой С.С. в судебном заседании указал, что с заявлением не согласен, алкоголь не употребляет, сейчас взял себя в руки, просит отказать в удовлетворении требования.",
    "правовая_позиция_суда": "При установленной совокупности обстоятельств, являющейся основанием направления гражданина на принудительное лечение, суд приходит к выводу об удовлетворении заявления.",
    "итоговое_решение": "Заявление Государственного коммунального предприятия «Коргалжынская районная больница» о направлении Кривого Сергея Сергеевича на принудительное лечение от алкоголизма - удовлетворить. \n Направить Кривого Сергея Сергеевича на принудительное лечение от алкоголизма в специализированное лечебное учреждение сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Направление на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Карецкого Ю.И. на принудительное лечение от алкоголизма сроком на шесть месяцев в отделение для принудительного лечения в селе Благовещенка Жамбылского района.",
    "аргументы_истца": [
      "Карецкий Ю.И. состоит на учете у врача нарколога с 27 сентября 2007 года с диагнозом «Психические и поведенческие расстройства в результате употребления алкоголя, синдром зависимости».",
      "Карецкий Ю.И. страдает хроническим алкоголизмом ІІ стадии, в форме запойного пьянства, психическим и поведенческим расстройством, связанным с употреблением алкоголя, синдром зависимости.",
      "Карецкий Ю.И. нуждается в медицинских мерах принудительного характера в условиях наркологического отделения принудительного лечения сроком на шесть месяцев.",
      "Карецкий Ю.И. не имеет медицинского противопоказания для лечения в наркологическом отделении принудительного лечения.",
      "Карецкий Ю.И. отказывается от добровольного лечения."
    ],
    "позиция_ответчика": "Карецкий Ю.И. не возражал против направления его на принудительное лечение. Просил удовлетворить заявление, так как самостоятельно с данной болезнью справиться не может, нуждается в лечении.",
    "правовая_позиция_суда": "В интересах сохранения здоровья самого Карецкого Ю.И., заявление является обоснованным и подлежит удовлетворению.",
    "итоговое_решение": "Заявление коммунального государственного предприятия на праве хозяйственного ведения «Явленской районной больница» коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области» о направлении на принудительное лечение больного алкоголизмом Карецкого Юрия Ивановича, удовлетворить. Направить Карецкого Юрия Ивановича, 19 мая 1964 года рождения, на принудительное лечение от алкоголизма в коммунальное государственное предприятие на праве хозяйственного ведения «Центр психического здоровья» коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области», находящееся в селе Благовещенка Жамбылского района Северо- Казахстанской области, сроком на шесть месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Бегайдарова Жаната Олжабаевича в наркологический центр из-за психического, поведенческого расстройства, связанного с употреблением психоактивных веществ.",
    "требования_истца": "Принудительная госпитализация Бегайдарова Ж.О. в наркологический центр КГП на ПХВ «Областной центр психического здоровья» города Сарани сроком на 6 месяцев.",
    "аргументы_истца": [
      "Бегайдаров Ж.О. состоит на наркологическом диспансерном учете с 25 января 2024 года с диагнозом: «Психические и поведенческие расстройства, вызванные  употреблением алкоголя, синдром зависимости».",
      "Согласно заключению врачебно-консультационной комиссии Областного Центра психического здоровья от 19 февраля 2024 года Бегайдарову Ж.О. страдает хроническим алкоголизмом, рекомендовано принудительное лечение в наркологическом центре в течение 6 месяцев.",
      "Бегайдаров Ж.О. привлекался к административной ответственности, от добровольного лечения уклоняется."
    ],
    "позиция_ответчика": "Бегайдаров Ж.О. согласился с доводами заявления, признал заявленное требование и согласился с принудительной госпитализацией.",
    "правовая_позиция_суда": "Суд установил совокупность оснований для направления Бегайдарова Ж.О. на принудительную госпитализацию, заявление подлежит удовлетворению.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Областной Центр психического здоровья» Управления здравоохранения Карагандинской области - удовлетворить. Направить Бегайдарова Жаната Олжабаевича на принудительную госпитализацию с заболеванием, связанным с употреблением психоактивных веществ, в наркологический центр Коммунального государственного предприятия на праве хозяйственного ведения «Областной центр психического здоровья» города Сарани сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительное лечение от алкоголизма Лукпанова Ерлана Михайловича.",
    "требования_истца": "Направление Лукпанова Ерлана Михайловича на принудительное лечение от алкоголизма сроком на шесть месяцев.",
    "аргументы_истца": [
      "Лукпанов Е.М. злоупотребляет спиртными напитками.",
      "Состоит на диспансерном учете с диагнозом \"Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости\" с 31 мая 2021 года.",
      "Неоднократно помещался в ЦВАиД, что не дало должных результатов.",
      "Заключение врачебно-консультационной комиссии от 2 апреля 2024 года № 112 рекомендует принудительное лечение от алкогольной зависимости сроком на шесть месяцев."
    ],
    "позиция_ответчика": "Лукпанова М. (мать Лукпанова Е.М.) поддержала заявление, пояснив, что сын систематически употребляет спиртные напитки, нарушает покой дома, не работает.",
    "правовая_позиция_суда": "Принудительное лечение возможно при наличии медицинских заключений, подтверждающих заболевание алкоголизмом и необходимость принудительных мер лечения.",
    "итоговое_решение": "Заявление КГП на ПХВ «Областной центр психического здоровья» удовлетворить. Направить Лукпанова Ерлана Михайловича на принудительное лечение от алкоголизма сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Принудительная госпитализация Рогожина Николая Игоревича в психиатрический стационар для лечения от алкогольной зависимости.",
    "требования_истца": "Направить Рогожина Николая Игоревича на принудительную госпитализацию в психиатрический стационар сроком на 6 месяцев.",
    "аргументы_истца": [
      "Рогожину Н.И. установлен диагноз «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости. F10.3 по МКБ 10» и необходимость в принудительном лечении.",
      "Рогожин Н.И. уклоняется от добровольного лечения."
    ],
    "позиция_ответчика": "Рогожин Н.И. не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд посчитал, что основания для опровержения выводов комиссии врачей не имеется. Рогожин Н.И. нуждается в принудительном лечении.",
    "итоговое_решение": "Заявление государственного коммунального предприятия о принудительной госпитализации Рогожина Николая Игоревича в стационар удовлетворено. Рогожина Николая Игоревича направлено на принудительное лечение от употребления психоактивных веществ сроком на 6 месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Павлодарский областной Центр психического здоровья» (далее – Центр) обратилось в суд с заявлением о направлении Емельяновой Н.П. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Емельяновой Н.П. на принудительное лечение в Центр сроком на 6 месяцев.",
    "аргументы_истца": [
      "Емельянова Н.П. поставлен диагноз: «Психические и поведенческие расстройства, вызванные употреблением алкоголя, синдром зависимости».",
      "Рекомендовано принудительное лечение на 6 месяцев, такое лечение ей не противопоказано.",
      "Емельянова Н.П. отказалась от добровольного лечения.",
      "Емельянова Н.П. неоднократно привлекалась к административной ответственности за распитие алкогольных напитков в общественных местах и приставание.",
      "Емельянова Н.П. не реагирует на профилактические беседы.",
      "Замедление в исполнении решения может привести к значительному ущербу для взыскателя или исполнение решения может оказаться невозможным."
    ],
    "позиция_ответчика": "Емельянова Н.П. не согласна с направлением на принудительное лечение сроком на 6 месяцев. Желает пройти лечение добровольно в течение 1,5 месяцев.",
    "правовая_позиция_суда": "Суд считает, что заявление о направлении Емельяновой Н.П. на принудительное лечение сроком на 6 месяцев является обоснованным и подлежит удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление о направлении Емельяновой Н.П. на принудительное лечение в Центр сроком на 6 месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Истец, коммунальное государственное предприятие «Костанайский областной центр психического здоровья», обратился в суд с заявлением о направлении на принудительное лечение ответчика, Жанарстанова Е.Г., страдающего алкоголизмом.",
    "требования_истца": "Направить Жанарстанова Е.Г. на принудительное лечение в наркологическую организацию сроком на 6 месяцев.",
    "аргументы_истца": [
      "Жанарстанов Е.Г. состоит на учете у нарколога с диагнозом: «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости».",
      "Согласно мотивированному медицинскому заключению, Жанарстанов Е.Г. нуждается в принудительном лечении в специализированном лечебном учреждении сроком на 6 месяцев.",
      "Жанарстанов Е.Г. неоднократно лечился, но отказывается от добровольного лечения.",
      "Жанарстанов Е.Г. ведет себя агрессивно, создает проблемы семье, имеет двух несовершеннолетних детей, которым подает плохой пример.",
      "Существуют сведения о неоднократных приводах в ОВД, привлечении к административной ответственности."
    ],
    "позиция_ответчика": "Жанарстанов Е.Г. возражал против лечения сроком на шесть месяцев, желая пройти лечение добровольно и закодироваться.",
    "правовая_позиция_суда": "Суд находит заявление частично обоснованным и подлежащим удовлетворению путем направления больного на принудительное лечение от алкоголизма.",
    "итоговое_решение": "Суд частично удовлетворил заявление и направил Жанарстанова Е.Г. на принудительное лечение в наркологическую организацию сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Заявитель (больница) просит суд направить ответчика (Есимбеков К.Қ.) на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Есимбекова К.Қ. на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение сроком на 3 месяца.",
    "аргументы_истца": [
      "Заключение врачебно-консультационной комиссии от 30 мая 2024 года рекомендовало принудительную госпитализацию Есимбекова К.Қ. в наркологическое отделение для принудительного лечения от алкоголизма сроком на 3 месяца.",
      "Есимбеков К.Қ. страдает психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости.",
      "Есимбеков К.Қ. нуждается в принудительном лечении от алкоголизма, может его принимать по состоянию здоровья.",
      "Образ жизни Есимбекова К.Қ. создает опасность для общественного порядка.",
      "Есимбеков К.Қ. неоднократно привлекался к административной ответственности за употребление спиртных напитков и за совершение правонарушений в сфере семейно-бытовых отношений.",
      "Есимбеков К.Қ. часто употребляет алкоголь, несмотря на проводимую профилактическую работу, не делает должных выводов для себя, не реагирует на замечания."
    ],
    "позиция_ответчика": "Есимбеков К.Қ. возражал против направления его на принудительное лечение, просил дать возможность лечиться в домашних условиях.",
    "правовая_позиция_суда": "Суд принял решение направить Есимбекова К.Қ. на принудительное лечение, основываясь на статье 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», которая позволяет применять принудительные меры медицинского характера по решению суда в отношении лиц с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ.",
    "итоговое_решение": "Суд удовлетворил заявление о направлении Есимбекова К.Қ. на принудительное лечение от алкоголизма в наркологическое отделение коммунального государственного предприятия на праве хозяйственного ведения «Областного центр психического здоровья по области Жетісу» сроком на 3 месяца."
  },
  {
    "суть_спора": "Направление Гафиатулина П.Д. на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направить Гафиатулина П.Д. на принудительное лечение от алкогольной зависимости сроком на 6 месяцев в условиях КГП на ПХВ «ОЦПЗ».",
    "аргументы_истца": [
      "Гафиатулин П.Д. на протяжении длительного периода времени злоупотребляет спиртными напитками.",
      "Сформированы признаки психической и физической зависимости.",
      "Состоит под динамическим наблюдением в КГКП «Наркологический диспансер города Семей» с диагнозом: психические и поведенческие расстройства вследствие употребления алкоголя, синдром зависимости.",
      "Неоднократно помещался в ОВАиД, последний раз 16 марта 2024 года.",
      "Добровольный курс лечения не проходил.",
      "Принудительное лечение проходил 2 раза, последний раз – с 6 октября 2020 года по 6 октября 2021 года.",
      "Заключение комиссии врачей психиатров – наркологов №83 от 12 марта 2024 года подтверждает, что Гафиатулин П.Д. страдает психическими, поведенческими расстройствами вследствие употребления алкоголя. Синдром зависимости. По состоянию здоровья нуждается и может принимать принудительное лечение от алкогольной зависимости."
    ],
    "позиция_ответчика": "Гафиатулин П.Д. согласен с заявлением истца.",
    "правовая_позиция_суда": "Признание лица больным алкоголизмом, наркоманией и токсикоманией осуществляется государственными организациями здравоохранения после соответствующего медицинского освидетельствования в порядке, установленном уполномоченным органом. Суд признает Гафиатулина П.Д. нуждающимся в принудительном лечении.",
    "итоговое_решение": "Суд удовлетворил заявление истца. Гафиатулина П.Д. направлено на принудительное лечение от алкогольной зависимости в условиях КГП на ПХВ «ОЦПЗ» сроком на 6 месяцев."
  },
  {
    "суть_спора": "Направление Мустафиной С.К. на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Мустафиной С.К. на принудительное лечение от «Психических и поведенческих расстройств, в результате употребления алкоголя. Синдром зависимости» в специализированном лечебном учреждении сроком на 3 (три) месяца.",
    "аргументы_истца": [
      "Ходатайство органов полиции в отношении Мустафиной Саиды Касымовны.",
      "Состояние алкогольной зависимости, подтвержденное мотивированным медицинским заключением врача нарколога.",
      "Регулярные привлечения к административной ответственности в состоянии алкогольного опьянения.",
      "Отрицательная характеристика по месту жительства.",
      "Не делание должных выводов для себя."
    ],
    "позиция_ответчика": "Мустафина С.К. согласилась с заявлением о направлении ее на принудительное лечение, поскольку сама решиться не может.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление коммунального государственного предприятия «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области удовлетворить. Направить Мустафину Саиду Касымовну, ИИН 000414650080 на принудительное лечение от «Психических и поведенческих расстройств, в результате употребления алкоголя. Синдром зависимости» в специализированном лечебном учреждение в коммунальное государственное предприятие «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области, сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Заявление о направлении на принудительное лечение от алкоголизма Аскербека Е.А.",
    "требования_истца": "Направить Аскербека Е.А. на принудительное лечение от алкоголизма",
    "аргументы_истца": [
      "Аскербек Е.А. злоупотребляет спиртными веществами",
      "Аскербек Е.А. состоит на диспансерном учете с диагнозом «Психические и поведенческие расстройства вследствие употребления психоактивных веществ алкоголя с синдромом зависимости»",
      "Аскербек Е.А. ведет антиобщественный образ жизни",
      "Аскербек Е.А. неоднократно привлекался к административной ответственности за противоправные действия в сфере семейно-бытовых отношений"
    ],
    "позиция_ответчика": "Аскербек Е.А. утверждает, что он здоров",
    "правовая_позиция_суда": "Суд считает, что заявление подлежит удовлетворению, основываясь на праве на судебную защиту, праве на применение принудительных мер медицинского характера в отношении лиц с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ и праве на направление гражданина для принудительного лечения в наркологическую организацию на установленный законом срок.",
    "итоговое_решение": "Суд удовлетворил заявление ГКП «Областной центр психического здоровья» и направил Аскербека Е.А. на принудительное лечение от алкоголизма в условиях Специализированного лечебно-профилактического предприятия сроком на 6 месяцев."
  },
  {
    "суть_спора": "Направление Трефильева Владислава Вадимовича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Трефильева Владислава Вадимовича на принудительное лечение от алкогольной зависимости сроком на 6 месяцев.",
    "аргументы_истца": [
      "Трефильев Владислав Вадимович страдает психическими  и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости.",
      "Нуждается в принудительном лечении сроком на 6 месяцев.",
      "Данный факт подтверждается мотивированным медицинским заключением № 137 от 13 марта 2024 года.",
      "Трефильев Владислав Вадимович неоднократно привлекался к административной ответственности за совершенные административных правонарушений.",
      "В КГП «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области с ходатайством о направлении Трефильева Владислава Вадимовича на принудительное лечение от алкогольной зависимости обратился руководитель органа полиции."
    ],
    "позиция_ответчика": "Ответчик Трефильев Владислав Вадимович согласился с иском.",
    "правовая_позиция_суда": "Суд признал наличие у Трефильева Владислава Вадимовича психических и поведенческих расстройств в результате употребления алкоголя, что подтверждается медицинским заключением и пояснениями представителя заинтересованного лица.",
    "итоговое_решение": "Заявление Казенного государственного предприятия «Костанайский областной центр психического здоровья» Управления здравоохранения акимата Костанайской области о направлении Трефильева Владислава Вадимовича на принудительное лечение от алкогольной зависимости, удовлетворить. Направить Трефильева Владислава Вадимовича, ИИН 931027350862, на принудительное лечение в наркологическую организацию Костанайской области сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Государственное коммунальное предприятие на праве хозяйственного ведения «Центр психического здоровья» (далее - ЦПЗ) обратилось в суд с требованием о направлении Темирбулатовой Г.Р. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Темирбулатову Г.Р. на принудительное лечение от алкоголизма в ГКП на ПХВ «Центр психического здоровья» управления здравоохранения г.Шымкент сроком на 6 (шесть) месяцев.",
    "аргументы_истца": [
      "Темирбулатова Г.Р. состоит на учете в ЦПЗ с 29 марта 2023 года с диагнозом: «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости».",
      "Пациентка неоднократно получала стационарное лечение, но отказывается добровольно лечиться от алкогольной зависимости.",
      "Согласно заключению эксперта за №13 от 30 января 2024 года гражданин Темирбулатова Г.Р. страдает алкоголизмом II стадии."
    ],
    "позиция_ответчика": "Темирбулатова Г.Р. не согласилась с заявлением и просила отказать в удовлетворении заявления.",
    "правовая_позиция_суда": "Суд, руководствуясь пунктом 1 статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», постановил, что принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление ЦПЗ и направил Темирбулатову Г.Р. на принудительное лечение от алкоголизма ІІ-стадии в ГКП на ПХВ «Центр психического здоровья» управления здравоохранения г.Шымкент сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие «Качарская городская больница» подало заявление в суд с просьбой о направлении Лаптева Сергея Ивановича на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Лаптева Сергея Ивановича на принудительное лечение от алкогольной зависимости в наркологическую организацию.",
    "аргументы_истца": [
      "Лаптев С.И. злоупотребляет спиртными напитками на протяжении длительного времени.",
      "Лаптев С.И. не работает и отказывается от добровольного лечения.",
      "Лаптев С.И. состоит на учете у врача нарколога.",
      "Лаптев С.И. имеет заболевание с диагнозом «Психические и поведенческие расстройства в результате употребления алкоголя. Синдром зависимости» и нуждается в принудительном лечении.",
      "Имеется мотивированное медицинское заключение, подтверждающее необходимость принудительного лечения.",
      "Лаптев С.И. отказался от добровольного лечения."
    ],
    "позиция_ответчика": "Лаптев С.И. не согласен с требованиями истца. Он утверждает, что употребляет алкоголь только по праздникам, не считает себя алкоголиком и не нуждается в лечении.",
    "правовая_позиция_суда": "Суд признал, что Лаптев С.И. нуждается в принудительном лечении от алкоголизма.",
    "итоговое_решение": "Суд удовлетворил заявление Коммунального государственного предприятия «Качарская городская больница» и направил Лаптева Сергея Ивановича на принудительное лечение от алкоголизма в наркологическую организацию системы здравоохранения Костанайской области сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Аккайынская районная больница» обратилась в суд с требованием о направлении Ромины Александры Николаевны на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Ромины Александры Николаевны на принудительное лечение от алкоголизма в условиях государственного управления «Областное специализированное лечебно-профилактическое учреждение для принудительного лечения больных алкоголизмом, наркоманией и токсикоманией» акимат Северо-Казахстанской области Министерства здравоохранения Республики Казахстан сроком на 7 (семь) месяцев.",
    "аргументы_истца": [
      "Ромина А.Н. признана лицом, нуждающимся в принудительном лечении в условиях государственного управления «Областное специализированное лечебно-профилактическое учреждение для принудительного лечения больных алкоголизмом, наркоманией и токсикоманией».",
      "Страдает психическими и поведенческими расстройствами в результате употребления алкоголя.",
      "От добровольного лечения от алкоголизма отказывается.",
      "Не работает, злоупотребляет спиртными напитками, ведет аморальный образ жизни.",
      "Состоит на «Д» учете с 19 декабря 2023 года, DS:F10.2 психические и поведенческие расстройства в результате употребления алкоголя.",
      "Синдром зависимости.",
      "Против лечения не имеет противопоказаний.",
      "Оформляется на принудительное лечение по ходатайству брата и акима Полтавского сельского округа.",
      "Беременность отсутствует."
    ],
    "позиция_ответчика": "Ромина А.Н. не возражала против доводов заявления, злоупотребляет алкоголем более 20 лет, не работает, несовершеннолетних детей не имеет, добровольно не лечилась, на принудительное лечение согласна.",
    "правовая_позиция_суда": "Принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление коммунального государственного предприятия на праве хозяйственного ведения «Аккайынская районная больница» акимата Северо-Казахстанской области Управления здравоохранения Северо-Казахстанской области о направлении на принудительное лечение Ромину Александру Николаевну. Направил Ромину Александру Николаевну на принудительное лечение от алкоголизма в отделение для принудительного лечения коммунального государственного предприятия на праве хозяйственного ведения «Центр психического здоровья» коммунального государственного учреждения «Управление здравоохранения акимата Северо-Казахстанской области», находящегося в селе Благовещенка Жамбылского района Северо-Казахстанской области сроком на 7 (семь) месяцев. Решение суда подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие на праве хозяйственного ведения «Городская больница города Аксу» обратилось в суд с заявлением о направлении Новых Б.Б. на принудительную госпитализацию сроком на три месяца из-за его злоупотребления алкоголем и отказа от добровольного лечения.",
    "требования_истца": "Направление Новых Б.Б. на принудительную госпитализацию в стационар организации, оказывающей медицинскую помощь в области психического здоровья, сроком на три месяца.",
    "аргументы_истца": [
      "Новых Б.Б. состоит на учете у нарколога с 19 марта 2015 года.",
      "Новых Б.Б. злоупотребляет спиртными напитками и неоднократно привлекался к административной ответственности за распитие алкогольных напитков.",
      "Согласно заключению врачебно-консультационной комиссии от 29 марта 2024 года №417н, Новых Б.Б. страдает психическим и поведенческим расстройством, вызванным употреблением алкоголя, синдромом зависимости и нуждается в принудительном лечении сроком на три месяца."
    ],
    "позиция_ответчика": "Новых Б.Б. не возражал против лечения.",
    "правовая_позиция_суда": "Суд посчитал, что Новых Б.Б. нуждается в принудительном лечении в условиях ПОЦПЗ сроком на три месяца.",
    "итоговое_решение": "Суд удовлетворил заявление КГП на ПХВ «Городская больница города Аксу» и направил Новых Бориса Борисовича на принудительную госпитализацию в коммунальное государственное предприятие на праве хозяйственного ведения «Павлодарский областной Центр психического здоровья» сроком на 3 (три) месяца."
  },
  {
    "суть_спора": "Заявление об направлении Кутуева Ш.Р. на принудительное лечение от наркомании.",
    "требования_истца": "Направить Кутуева Ш.Р. на принудительное лечение от наркомании сроком на 6 месяцев.",
    "аргументы_истца": [
      "Кутуев Ш.Р. состоит на диспансерном учете с диагнозом \"Психические и поведенческие расстройства вследствие употребления опиоидов с развитием синдрома зависимости\".",
      "Ведет антиобщественный образ жизни, характеризуется отрицательно со стороны родственников и соседей.",
      "Неоднократно привлекался к административной ответственности за противоправные действия в сфере семейно-бытовых отношений.",
      "Отказывается от добровольного лечения."
    ],
    "позиция_ответчика": "Кутуев Ш.Р. признал зависимость от опиоидов и просил направить его на принудительное лечение.",
    "правовая_позиция_суда": "Согласно пункту 1 статьи 171 Кодекса Республики Казахстан \"О здоровье народа и системе здравоохранения\" принудительные меры медицинского характера применяются по решению суда в отношении лица с психическими, поведенческими расстройствами (заболеваниями), связанными с употреблением психоактивных веществ, совершившего уголовное правонарушение, признанного нуждающимся в лечении, а также в отношении лица, совершившего административное правонарушение и уклоняющегося от добровольного лечения.",
    "итоговое_решение": "Заявление удовлетворено. Кутуева Шамиля Рифатовича направлено на принудительное лечение от наркомании в условиях специализированного лечебно-профилактического предприятия сроком на 6 месяцев. Исполнение решения суда возложено на государственное учреждение «Департамент полиции Актюбинской области», обратив его к немедленному исполнению."
  },
  {
    "суть_спора": "Истец, Государственное коммунальное предприятие «Областной Центр психического здоровья», обратилось в суд с заявлением о направлении Касьяненко К.А. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Касьяненко К.А. на принудительное лечение в специализированное лечебное учреждение сроком на шесть месяцев.",
    "аргументы_истца": [
      "Касьяненко К.А. состоит на диспансерном учете с диагнозом «Психические, поведенческие расстройства вследствие употребления алкоголя с развитием синдрома зависимости».",
      "Он отказывается от добровольного лечения от алкоголизма.",
      "Он может скрыться, что приведет к невозможности исполнения решения суда."
    ],
    "позиция_ответчика": [
      "Касьяненко Л.Г. (мать Касьяненко К.А.) поддержала заявление истца, подтвердив, что ее сын систематически употребляет спиртные напитки, неоднократно проходил лечение в добровольном и принудительном порядке, но продолжает употреблять и не желает лечиться добровольно, проявляет в семье агрессию.",
      "Касьяненко К.А. согласился на лечение.",
      "Представитель УИП поддержал заявление истца, пояснив, что Касьяненко К.А. неоднократно подвергался административным взысканиям, не работает, по месту жительства характеризуется отрицательно, нуждается в принудительном лечении."
    ],
    "правовая_позиция_суда": "Суд считает, что заявление подлежит удовлетворению на основании пункта 2 статьи 13 Конституции Республики Казахстан, пункта 1 статьи 171 Кодекса Республики Казахстан «О здоровье народа и системе здравоохранения», части второй статьи 343 Гражданского процессуального кодекса.",
    "итоговое_решение": "Суд удовлетворил заявление истца и направил Касьяненко К.А. на принудительное лечение от алкоголизма в условия Специализированного лечебно-профилактического предприятия сроком на 6 месяцев. Решение суда было обращено к немедленному исполнению, исполнение решения суда возложено на Государственное учреждение «Департамент полиции Актюбинской области»."
  },
  {
    "суть_спора": "Государственная больница обратилась в суд с заявлением о направлении Абдикаримова Ж.Т. на принудительное лечение от алкоголизма.",
    "требования_истца": "Направить Абдикаримова Ж.Т. на принудительное лечение от алкоголизма в Коммунальный государственный казенное предприятие «Павлодарский областной Центр психического здоровья» сроком на шесть месяцев.",
    "аргументы_истца": [
      "Абдикаримов Ж.Т. состоит на диспансерном учете у врача-нарколога с 05 мая 2004 года.",
      "Заключением врачебно-консультационной комиссии (ВКК) от 22 июля 2024 года Абдикаримов Ж.Т. признан больным, страдающим алкоголизмом, нуждающимся в принудительном лечении.",
      "Со дня проведения ВКК и до настоящего времени Абдикаримов Ж.Т. мер к прохождению лечения от алкоголизма не принял, самостоятельно излечиться от алкоголизма не может.",
      "Ранее по решению суда проходил курс лечения.",
      "Противопоказаний к применению принудительных мер медицинского характера не выявлено."
    ],
    "позиция_ответчика": "Абдикаримов Ж.Т. согласился с заявленным требованием.",
    "правовая_позиция_суда": "Суд признал, что Абдикаримов Ж.Т. является лицом с психическим, поведенческим расстройством (заболеванием), связанным с употреблением алкоголя, совершившим административные правонарушения и уклоняющимся от добровольного лечения.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия на праве хозяйственного ведения «Актогайская районная больница» Управления здравоохранения Павлодарской области, акимата Павлодарской области о направлении Абдикаримова Жанадила Турдалиевича, страдающего алкоголизмом, на принудительное лечение – удовлетворить полностью. \nНаправить Абдикаримова Жанадила Турдалиевича, страдающего алкоголизмом, на принудительное лечение в Коммунальное государственное казенное предприятие «Павлодарский областной Центр психического здоровья» сроком на 6 (шесть) месяцев."
  },
  {
    "суть_спора": "Коммунальное государственное предприятие «Наурзумская районная больница» обратилось в суд с заявлением о направлении Туякбаева К.Д. на принудительное лечение от алкогольной зависимости.",
    "требования_истца": "Направление Туякбаева К.Д. на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Туякбаев К.Д. систематически злоупотребляет алкогольными напитками.",
      "Состоит на учете у нарколога.",
      "Отказывается от добровольного лечения.",
      "Нуждается в принудительном лечении сроком на 6 месяцев."
    ],
    "позиция_ответчика": "Туякбаев К.Д. не возражал против удовлетворения заявления, пояснил, что в добровольном порядке, самостоятельно не может лечиться от алкогольной зависимости. Просил направить его на принудительное лечение.",
    "правовая_позиция_суда": "Суд считает, что Туякбаев К.Д. нуждается в принудительном лечении, сроком на шесть месяцев, так как он состоит на учете у врача нарколога, самостоятельно не может лечится, привлечен к уголовной ответственности, неоднократно совершил административное правонарушение в состоянии алкогольного опьянения, ранее ему неоднократно было разъяснено о необходимости лечения от алкогольной зависимости, однако Туякбаев К.Д. не может лечится добровольном порядке.",
    "итоговое_решение": "Заявление Коммунального государственного предприятия «Наурзумская районная больница» Управления здравоохранения акимата Костанайской области о направлении Туякбаева Каната Даулетбаевича на принудительное лечение от алкоголизма - удовлетворить. Направить Туякбаева Каната Даулетбаевича на принудительное лечение от алкоголизма в Коммунальное государственное предприятие «Костанайский областной центр психического здоровья» Управления здравоохранения акимата  Костанайской области сроком на 6 (шесть) месяцев. Решение подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Принудительное лечение от алкоголизма Ручкиной Н.В., которая неоднократно привлекалась к административной ответственности за распитие спиртных напитков и появление в общественных местах в состоянии опьянения.",
    "требования_истца": "Направление Ручкиной Н.В. на принудительное лечение от алкоголизма",
    "аргументы_истца": [
      "Наличие у Ручкиной Н.В. алкогольной зависимости, выражающейся в систематическом употреблении алкоголя.",
      "Совершение Ручкиной Н.В. административных правонарушений в состоянии алкогольного опьянения.",
      "Необходимость принудительного лечения ввиду уклонения Ручкиной Н.В. от добровольного лечения.",
      "Заключение комиссии врачей ГКП «Аркалыкская региональная поликлиника» о необходимости принудительного лечения сроком на 6 месяцев.",
      "Отсутствие противопоказаний у Ручкиной Н.В. в применении к ней принудительных мер медицинского характера."
    ],
    "позиция_ответчика": "Ручкина Н.В. выразила свое несогласие с принудительным лечением, заявив, что она добровольно прекратит употребление алкоголя.",
    "правовая_позиция_суда": "Суд счел, что принудительное лечение является необходимой мерой ввиду систематического употребления алкоголя Ручкиной Н.В. и ее уклонения от добровольного лечения.",
    "итоговое_решение": "Суд удовлетворил заявление КГП «Аркалыкская региональная поликлиника» о направлении Ручкиной Н.В. на принудительное лечение от алкоголизма сроком на 6 месяцев в коммунальное государственное предприятие «Костанайский областной центр психического здоровья». Решение суда подлежит немедленному исполнению."
  },
  {
    "суть_спора": "Направление Кашуба Андрея Ивановича на принудительное лечение от алкоголизма.",
    "требования_истца": "Направление Кашуба Андрея Ивановича на принудительное лечение от алкоголизма.",
    "аргументы_истца": [
      "Кашуба А.И. страдает алкоголизмом, систематически злоупотребляет спиртными напитками, на почве опьянения совершает административные правонарушения.",
      "Состоит на диспансерном учете в наркологическом кабинете с 2023 года.",
      "Самостоятельно бросить употреблять алкоголь Кашуба А.И. не может.",
      "Признан страдающим «психическими и поведенческими расстройствами в результате употребления алкоголя, синдром зависимости» и нуждающимся в принудительном лечении в специализированном лечебно-профилактическом учреждении."
    ],
    "позиция_ответчика": "Не указана, так как ответчика в данном случае нет.",
    "правовая_позиция_суда": "Суд считает необходимым иск удовлетворить, и направить Кашуба А.И. на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение Костанайской области сроком на три месяца.",
    "итоговое_решение": "Иск коммунального государственного предприятия «Мендыкаринская районная больница» - удовлетворить. Направить Кашуба Андрея Ивановича, 09 октября 1979 года рождения, на принудительное лечение от алкоголизма в специализированное лечебно-профилактическое учреждение Костанайской области сроком на 3 (три) месяца."
  }
]