[
  {
    "суть_спора": "Резчиков В.М. обратился в суд с заявлением об установлении факта, имеющего юридическое значение, для подтверждения трудового стажа, необходимого для назначения пенсии по возрасту.",
    "требования_истца": "Установить юридический факт работы Резчикова В.М. в плавательном бассейне спортивного клуба «Купрум» с 13 апреля 1988 года по 16 мая 1989 года, в кооперативе «Тамаша» с 14 июля 1990 года по 7 января 1992 года и в Жезказганском ХРСУ «Сельхоз водоснабжения» с 23 января 1992 года по 19 июля 1993 года.",
    "аргументы_истца": "В трудовой книжке имеются записи о работе в указанных организациях, но печать нечитаема. Документы организаций отсутствуют в архиве.",
    "позиция_ответчика": "Департамент не возражал против удовлетворения требований истца в случае предоставления достаточных доказательств.",
    "правовая_позиция_суда": "Суд установил факт наличия трудового стажа на основании записей в трудовой книжке, показаний свидетелей, подтверждающих работу в указанных организациях, и справки архива о том, что документы данных организаций не сданы в архив.",
    "итоговое_решение": "Суд удовлетворил заявление Резчикова В.М., установив юридический факт его трудовой деятельности в указанных организациях в указанные периоды. Данное решение является основанием для учета трудового стажа при оформлении и начислении пенсии заявителя в уполномоченном органе."
  },
  {
    "суть_спора": "Установление юридического факта принадлежности истца к немецкой национальности.",
    "требования_истца": "Установление юридического факта принадлежности к немецкой национальности.",
    "аргументы_истца": [
      "Отец истца был немцем по национальности, но записан в документах как русский из-за страха репрессий.",
      "Истец воспитывался в немецкой культуре, в семье говорили на немецком языке, отмечали немецкие праздники.",
      "Истец планирует переехать на постоянное место жительства в Германию и нуждается в подтверждении своей национальности.",
      "Истец не может подтвердить свою национальность другими способами.",
      "Установление факта необходимо для реализации конституционного права на сохранение своей национальной идентичности."
    ],
    "позиция_ответчика": "Отсутствует информация о позиции ответчика, поскольку в описании дела  он не фигурирует.",
    "правовая_позиция_суда": [
      "Статья 19 Конституции РК гарантирует право каждого определять свою национальность.",
      "Нормативное постановление Верховного суда РК No13 от 28 июня 2002 года  позволяет судам устанавливать факты, имеющие юридическое значение.",
      "Статья 306 ГПК РК позволяет устанавливать факты, имеющие юридическое значение, при невозможности получить документы, удостоверяющие эти факты.",
      "Статья 65 Кодекса РК «О браке (супружестве) и семье» определяет национальность ребенка, в том числе при разных национальностях родителей.",
      "Приказ МВД РК No583 от 31 мая 2016 года определяет правила изменения записи о национальности в документах.",
      "Суд учитывает, что установление факта принадлежности истца к немецкой национальности невозможно иным способом.",
      "Суд считает установление факта необходимым для реализации прав истца."
    ],
    "итоговое_решение": "Суд удовлетворил требования истца и установил юридический факт принадлежности Русман Ивана Ивановича к немецкой национальности."
  },
  {
    "суть_спора": "Установление факта участия Байдилдаева К.Т. в урегулировании межэтнического конфликта в Нагорном Карабахе для признания его ветераном боевых действий и получения мер социальной поддержки.",
    "требования_истца": "Установить факт нахождения Байдилдаева К.Т. в период со 02 июня 1989 года по 02 октября 1989 года и с 30 января 1990 года по 27 февраля 1990 года в Азербайджанской ССР как участника урегулирования межэтнического конфликта в Нагорном Карабахе.",
    "аргументы_истца": [
      "Был призван на службу в войсковую часть №73964, дислоцированную в Минске, а затем направлен в командировку в Азербайджанскую ССР в период с 1989 по 1990 годы.",
      "Участие в урегулировании конфликта подтверждается архивной справкой Центрального архива архивной службы Вооруженных Сил Министерства обороны Республики Беларусь.",
      "Показания свидетелей Еркебаева Ж.С. и Умбетова Т.А., служивших вместе с Байдилдаевым К.Т., подтверждающие участие в урегулировании конфликта.",
      "Невозможность получить документы, подтверждающие факт участия, в ином порядке.",
      "Необходимость установления факта для реализации права на получение специального государственного пособия как ветерана боевых действий."
    ],
    "позиция_ответчика": "Государственное учреждение «Департамент Комитета труда и социальной защиты и миграции по Жамбылской области» не участвовало в процессе, а республиканское государственное учреждение «Отдел по делам обороны Жамбылской области» Министерства обороны Республики Казахстан» не явилось в суд.",
    "правовая_позиция_суда": "Суд установил факт участия Байдилдаева К.Т. в урегулировании межэтнического конфликта в Нагорном Карабахе на основании архивной справки, показаний свидетелей и общеизвестных обстоятельств.",
    "итоговое_решение": "Суд удовлетворил заявление Байдилдаева К.Т. и установил факт его нахождения в Азербайджанской ССР в период с 02 июня 1989 года по 02 октября 1989 года и с 30 января 1990 года по 27 февраля 1990 года как участника урегулирования межэтнического конфликта в Нагорном Карабахе."
  },
  {
    "суть_спора": "Копотилова Г.И. обратилась в суд для установления факта трудовых отношений в период с 01 июня 1991 года по 06 декабря 1996 года в арендном предприятии «Чародейка» для исчисления общего трудового стажа и получения пенсии.",
    "требования_истца": "Установление факта трудовых отношений в период с 01 июня 1991 года по 06 декабря 1996 года в арендном предприятии «Чародейка» в должности парикмахера.",
    "аргументы_истца": "Имеются записи в трудовой книжке о работе в указанный период, подтвержденные свидетелями, которые также работали в «Чародейке» в это время.",
    "позиция_ответчика": "Департамент не учел указанный период работы, так как в трудовой книжке запись заверена печатью КазССР, а не Республики Казахстан. Архивных документов, подтверждающих трудовую деятельность, нет.",
    "правовая_позиция_суда": "Суд  установил факт трудовых отношений на основании совокупности доказательств, включая записи в трудовой книжке, показания свидетелей, и установил, что данный факт имеет юридическое значение для заявителя в целях оформления пенсии.",
    "итоговое_решение": "Заявление Копотиловой Галины Ивановны об установлении  факта трудовых отношений удовлетворено. Установлен факт трудовых отношений в период с 01 июня 1991 года по 06 декабря 1996 года в арендном предприятии «Чародейка» в должности парикмахера."
  },
  {
    "суть_спора": "Заявительница Керейбаева Б.С. не может продать свой дом с хозяйственными постройками из-за отсутствия их упоминания в документах на недвижимость.",
    "требования_истца": "Установить факт владения Керейбаевой Б.С. на праве собственности хозяйственными постройками (веранда, баня, сарай, сарай, сарай) находящихся на территории домовладения.",
    "аргументы_истца": [
      "Хозяйственные постройки были построены в одно время с домом.",
      "Истец открыто, добросовестно и непрерывно пользуется хозяйственными постройками, оплачивает налоги.",
      "Никто не предъявлял претензий к ней по поводу домовладения и принадлежности хозяйственных построек.",
      "В свидетельстве о праве на наследство по закону от 23 сентября 2010 года постройки указаны как «хозпостройки»."
    ],
    "позиция_ответчика": "Отсутствует, так как дело рассматривалось в порядке особого производства.",
    "правовая_позиция_суда": "Суд считает, что требование заявителя полностью соответствует положениям статьи 305 ГПК, статьи 74 Закона и законодательным актам, поэтому подлежит удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление Керейбаевой Балкии Сапаровны об установлении факта владения на праве собственности хозяйственными постройками, установив факт владения заявительницы на праве собственности на указанные постройки."
  },
  {
    "суть_спора": "Невозможность возврата излишне выплаченных пенсионных средств Скапущенко Г.Г., умершему в 2010 году, в связи с отсутствием наследников и невозможностью установления их личности.",
    "требования_истца": "Установить факт невозможности возврата излишне выплаченных пенсионных средств в размере 293 769 тенге.",
    "аргументы_истца": [
      "После смерти Скапущенко Г.Г. наследственное дело не открывалось.",
      "Принятыми мерами не установлена возможность возврата вышеуказанной суммы пенсионных выплат.",
      "Иного способа для списания сумм в законодательстве о пенсионном обеспечении нет.",
      "Установление данного факта необходимо для списания денежных средств ввиду невозможности их возврата."
    ],
    "позиция_ответчика": "Не участвовал в судебном разбирательстве, направил заявление о рассмотрении дела без его участия.",
    "правовая_позиция_суда": "Суд установил факт невозможности возврата излишне выплаченных пенсионных средств в связи с отсутствием наследников и невозможностью установления их личности.",
    "итоговое_решение": "Заявление Некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан» об установлении факта имеющего юридическое значение, – удовлетворить полностью. Установить факт невозможности возврата в республиканский бюджет пенсионных выплат, излишне перечисленных Скапущенко Георгию Григорьевичу, в размере 293 769 (двести девяносто три тысячи семьсот шестьдесят девять) тенге."
  },
  {
    "суть_спора": "Установление факта родственных отношений между Емельяновой Валерией Витальевной и Карцевой Ларисой Анатольевной.",
    "требования_истца": "Установить факт родственных отношений между заявителем и Карцевой Ларисой Анатольевной по степени родства двоюродная внучка.",
    "аргументы_истца": "Документы, подтверждающие родство, не сохранились. Необходимо установить факт родственных отношений для принятия наследства.",
    "позиция_ответчика": "Ответчик в данном случае отсутствует, так как дело рассматривалось в порядке установления факта, а не в порядке искового производства.",
    "правовая_позиция_суда": "Суд может устанавливать факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. Факт родственных отношений может быть установлен в судебном порядке, если невозможно получить в ином порядке надлежащие документы, удостоверяющие эти факты.",
    "итоговое_решение": "Суд удовлетворил заявление Емельяновой Валерии Витальевны об установлении юридического факта родственных отношений и установил юридический факт родственных отношений между Емельяновой Валерией Витальевной и Карцевой Ларисой Анатольевной по степени родства двоюродная внучка."
  },
  {
    "суть_спора": "Утрата аттестата о среднем образовании заявительницей, невозможность получения дубликата в архивном учреждении.",
    "требования_истца": "Установление факта обучения в Куйбышевской средней школе Чистопольского района Кокчетавской области в период с 1 сентября 1984 года по 21 июля 1994 года.",
    "аргументы_истца": [
      "Утрата аттестата.",
      "Отсутствие возможности получения дубликата в архивном учреждении.",
      "Необходимость подтверждения факта обучения для личных и имущественных прав.",
      "Свидетельские показания подтверждают обучение в указанный период."
    ],
    "позиция_ответчика": "Заинтересованное лицо (отдел образования) не участвовало в судебном процессе, но заявило о рассмотрении дела без участия представителя.",
    "правовая_позиция_суда": "Суд признал правомерность обращения заявителя для установления факта, имеющего юридическое значение, ввиду невозможности получения подтверждающего документа в ином порядке.",
    "итоговое_решение": "Суд удовлетворил заявление и установил факт обучения Шишкиной (Дубовик) Натальи Николаевны в Куйбышевской средней школе Чистопольского района Кокчетавской области в период с 1 сентября 1984 года по 21 июля 1994 года."
  },
  {
    "суть_спора": "Установление факта трудового стажа Кенжибаева И.М. в должности водителя автобуса в Автобусном парке № 4 города Алматы с 11 февраля 1982 года по 4 февраля 1990 года.",
    "требования_истца": "Установление факта трудового стажа с 11 февраля 1982 года по 4 февраля 1990 года, в должности водителя автобуса в Автобусном парке №4 города Алматы.",
    "аргументы_истца": [
      "Документально подтвердить трудовой стаж в указанной организации не может.",
      "Установление факта трудового стажа в указанные периоды времени будет влиять на размер его пенсии."
    ],
    "позиция_ответчика": "По заявлению возражений не имеют, просили суд рассмотреть дело в их отсутствие.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан. Также суд устанавливает другие имеющие юридическое значение факты, если законодательством Республики Казахстан не предусмотрен иной порядок их установления.",
    "итоговое_решение": "Заявление Кенжибаева Интымака Мукановича об установлении факта трудового стажа – удовлетворить. \n Установить факт трудового стажа Кенжибаева Интымака Мукановича в должности водителя автобуса в Автобусном парке №4 города Алматы с 11 февраля 1982 года по 4 февраля 1990 года."
  },
  {
    "суть_спора": "Установление юридического факта принадлежности архивной справки и факта трудовой деятельности заявителя.",
    "требования_истца": [
      "Установить юридический факт принадлежности архивной справки за № 03.20.12-02-06/295-У от 28 мая 2019 года.",
      "Установить юридический факт трудовой деятельности в качестве доярки в совхозе \"Амандыкский\" в период с 15 сентября 1979 года по 15 декабря 1980 года."
    ],
    "аргументы_истца": [
      "В архивной справке имеются расхождения в анкетных данных, что препятствует подтверждению трудового стажа.",
      "В трудовой книжке нет основания в записи о принятии на работу, что не позволяет включить период работы в общий трудовой стаж.",
      "Истинные имя и фамилия заявителя неоднократно менялись в документах.",
      "Заявитель работала дояркой в совхозе \"Амандыкский\" в указанный период."
    ],
    "позиция_ответчика": "Руководитель департамента Комитета труда и социальной защиты населения не явился в суд, но согласился с требованиями заявителя при документальном подтверждении свидетелями.",
    "правовая_позиция_суда": "Суд установил факт принадлежности архивной справки и факт трудовой деятельности заявителя на основании представленных доказательств.",
    "итоговое_решение": "Суд удовлетворил заявление Узбергеновой Кунсулу Шарменовны об установлении юридического факта. Установлен факт принадлежности архивной справки за № 03.20.12-02-06/295-У от 28 мая 2019 года и факт трудовой деятельности заявителя в качестве доярки в период с 15 сентября 1979 года по 15 декабря 1980 года."
  },
  {
    "суть_спора": "Установление факта участия заявителя в боевых действиях в Нагорном Карабахе для получения специального государственного пособия и других льгот, предусмотренных ветеранам боевых действий на территории других государств.",
    "требования_истца": "Установление факта участия в боевых действиях в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 15 мая 1988 года по 5 августа 1988 года, с 15 сентября 1988 года по 30 октября 1989 года.",
    "аргументы_истца": [
      "Призван в ряды Советской Армии Никольским городским военным комиссариатом Джезказганской области, где его направили в войсковую часть № 3214 г.Минск Беларусской ССР.",
      "В начале 1988г. направили в г.Сумгайт Азербайджанской ССР.",
      "Далее 15.05.1988г. самолетом отправили в г.Ереван Армянской ССР, после с 15.09.1988г. прослужил в боевых точках в г.Агдам Азербайджанской ССР для охраны в урегулировании конфликта, связанными в Нагорном Карабахе."
    ],
    "позиция_ответчика": "Представитель заинтересованного лица Департамента Комитета труда, социальной защиты и миграции МТСЗН РК по  области Ұлытау в своем отзыве не возражал против удовлетворения требования в случае предоставления суду необходимых документов.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Дюсембаева Алимсеита Утешулы об установлении факта, имеющего юридическое значение – удовлетворить. Установить юридический факт участия Дюсембаева Алимсеита Утешулы, 31.07.1969 г.р., ИИН 690731300452, в боевых действиях в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 15 мая 1988 года по 5 августа 1988 года, с 15 сентября 1988 года по 30 октября 1989 года."
  },
  {
    "суть_спора": "Ошибка в дате рождения истца, указанная в решении Кокчетавского совета народных депутатов о смене фамилии, препятствует оформлению документов для выезда в РФ.",
    "требования_истца": "Установление факта принадлежности решения №1723-15 Кокчетавского совета народных депутатов Соловьянову Игорю Юрьевичу, 5 октября 1981 года рождения.",
    "аргументы_истца": "Ошибка в решении о смене фамилии стала препятствием для оформления документов для выезда в Россию, а акимат отказался вносить исправления, сославшись на необходимость установления юридического факта.",
    "позиция_ответчика": "Ответчик не явился в суд, причины неявки неизвестны. Суд посчитал его неявку неуважительной.",
    "правовая_позиция_суда": "Суд установил, что ошибка в решении о смене фамилии не может быть исправлена органом, выдавшим документ, поэтому для корректировки данных в решении необходимо установить юридический факт. Однако, суд счел, что истец может обратиться к руководителю местного исполнительного органа с вопросом корректировки решения №1723-15.",
    "итоговое_решение": "В удовлетворении иска Соловьянова Игоря Юрьевича об установлении факта имеющего юридическое значение - отказать."
  },
  {
    "суть_спора": "Неучтенный период работы заявителя Висаева Н.И. в малом предприятии \"Арцах\" при оформлении трудового стажа, что влияет на размер пенсионной выплаты.",
    "требования_истца": "Установить факт работы Висаева Н.И. в малом предприятии \"Арцах\" в городе Петропавловск за период с 20 октября 1992 года по 10 декабря 1994 года.",
    "аргументы_истца": [
      "Отсутствие сведений о приказе об увольнении в архиве.",
      "Ликвидация учреждения.",
      "Невозможность получить подтверждение работы иным способом.",
      "Наличие записей о работе в трудовой книжке, подтверждающих факт работы.",
      "Согласованность записей в трудовой книжке с предыдущими и последующими записями, не вызывающими сомнений у уполномоченного органа.",
      "Хронологическая последовательность записей в трудовой книжке."
    ],
    "позиция_ответчика": "Не возражали против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, если от них зависит возникновение, изменение или прекращение личных либо имущественных прав граждан и организаций.",
    "итоговое_решение": "Заявление Висаева Н.И. об установлении факта, имеющего юридическое значение, удовлетворить. Установить факт работы Висаева Н.И. в малом предприятии \"Арцах\" в городе Петропавловск за период с 20 октября 1992 года по 10 декабря 1994 года."
  },
  {
    "суть_спора": "Установление факта пребывания Ковальчука В.В. на спецпоселении в период с 15 ноября 1949 года по 01 января 1956 года для получения денежной компенсации как жертве массовых политических репрессий.",
    "требования_истца": "Установить факт пребывания на спецпоселении в период с 15 ноября 1949 года по 01 января 1956 года.",
    "аргументы_истца": [
      "Истец признан пострадавшим от массовых политических репрессий и реабилитирован.",
      "Истец не имеет возможности получить или удостоверить факт периода пребывания на спецпоселении в ином порядке.",
      "Установление данного факта имеет для заявителя юридическое значение, так как позволит ему реализовать право на оформление компенсации.",
      "Истец родился в период пребывания отца под надзором в связи с репрессиями, следовательно, сам находился на спецпоселении с момента рождения.",
      "Согласно справкам, истец находился на спецпоселении в Акмолинской области с момента рождения по 1956 год.",
      "Истец не может получить нужные документы для оформления компенсации в связи с отсутствием информации о периоде пребывания на спецпоселении."
    ],
    "позиция_ответчика": "Ответчик просил решение вынести на усмотрение суда.",
    "правовая_позиция_суда": "Суд считает, что истец не имеет возможности получить или удостоверить надлежащим образом факт периода пребывания на спецпоселении в ином порядке. Установление данного факта имеет для заявителя юридическое значение, так как позволит ему реализовать право на оформление компенсации.",
    "итоговое_решение": "Заявление Ковальчука Владимира Владимировича об установлении факта периода пребывания на специальном поселении, удовлетворить. Установить факт пребывания на специальном поселении Ковальчука Владимира Владимировича, 15 ноября 1949 года рождения, в период с 15 ноября 1949 года по 01 января 1956 года."
  },
  {
    "суть_спора": "Некоммерческое акционерное общество «Государственная корпорация «Правительство для граждан» (далее – НАО «ГК «Правительство для граждан») обратилось в суд с заявлением об установлении факта невозможности возврата излишне перечисленных пенсий, выплаченных умершей Мекешкиной Г.В.",
    "требования_истца": "Установление факта невозможности возврата сумм пенсий, излишне перечисленных Мекешкиной Г.В.",
    "аргументы_истца": [
      "Мекешкина Г.В. умерла 19 марта 2017 года.",
      "С 1 апреля 2017 года по 29 февраля 2020 года на счет Мекешкиной Г.В. излишне зачислена сумма пенсии в размере 1 103 777 тенге.",
      "Со счета возвращено в Республиканский бюджет 569 165 тенге и 51 956,26 тенге, остаток излишне выплаченной пенсии составил 482 655,74 тенге.",
      "Наследственное дело после смерти Мекешкиной Г.В. не заводилось, зарегистрированного имущества не имеется, близких родственников не имеется.",
      "Департаментом полиции отказано в регистрации ЕРДР по факту снятия пенсии неизвестными лицами."
    ],
    "позиция_ответчика": "Департамент просит удовлетворить заявленные требования.",
    "правовая_позиция_суда": "В соответствии с частью 1 статьи 305 Гражданско-процессуального кодекса Республики Казахстан суд устанавливает факты, имеющие юридическое значение.",
    "итоговое_решение": "Заявленные требования Некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан», Филиал Некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан» по Павлодарской области об установлении факта  невозможности возврата излишне перечисленных пенсий – удовлетворить. Установить факт невозможности возврата пенсий, излишне перечисленных Мекешкиной Галине Владимировне, умершей 19 марта 2017 года в размере 482 655,74 (четыреста восемьдесят две тысячи шестьсот пятьдесят пять) тенге (семьдесят четыре) тиын."
  },
  {
    "суть_спора": "Некоммерческое акционерное общество \"Государственная корпорация \"Правительство для граждан\" (далее -  ГК \"Правительство для граждан\")  обратилось в суд с заявлением об установлении факта невозможности возврата излишне перечисленных сумм пенсии по возрасту, выплаченных Кузнецову Г.Ф. после его смерти.",
    "требования_истца": "Установить факт невозможности возврата излишне перечисленных с 1 ноября 2019 года по 31 января 2023 года сумм пенсионных выплат в размере 675 828 тенге с Кузнецова Г.Ф. в связи со смертью и отсутствия наследников.",
    "аргументы_истца": [
      "Кузнецову Г.Ф. была выплачена пенсия по возрасту и базовая пенсионная выплата с ноября 2019 года по январь 2023 года в размере 675 828 тенге.",
      "Согласно ответу Банка №16-03-01-11/48 от 19 января 2023 года,  сумма не была возвращена в полном объеме, остаток суммы был удержан частным судебным исполнителем в счет погашения задолженности перед АО «Евразийский банк».",
      "Согласно ответу нотариальной палаты Восточно-Казахстанской области от 20 июня 2024 года после смерти Кузнецова Г.Ф. с заявлением о выдаче свидетельства о праве на наследство никто не обращался.",
      "Согласно пункту 55 приказа заместителя Премьер-Министра - Министра труда и социальной защиты населения Республики Казахстан от 22 июня 2023 года № 232 «Об утверждении Правил исчисления (определения) размеров, назначения, осуществления, приостановления, перерасчета, возобновления, прекращения и пересмотра решения о назначении (отказе в назначении) государственной базовой пенсионной выплаты, пенсионных выплат по возрасту» для списания сумм пенсий, излишне перечисленных (выплаченных) получателям по причинам, не зависящим от них, отделение Государственной корпорации обращается с заявлением в судебные органы в порядке, установленном действующим гражданско-процессуальным законодательством Республики Казахстан, для вынесения судебного акта об установлении юридического факта о невозможности возврата сумм в связи с неизвестностью местонахождения должника, невозможностью установления личности должника (ответчика) или отсутствием наследников."
    ],
    "позиция_ответчика": "Отсутствует. Ответчик, Нотариальная палата Восточно-Казахстанской области, не участвовал в судебном процессе.",
    "правовая_позиция_суда": "Суд, основываясь на статье 305 ГПК РК, устанавливает факт невозможности возврата излишне перечисленных сумм пенсии по возрасту, так как после смерти Кузнецова Г.Ф. никто не принял наследство и перечисленные пенсионные выплаты находятся на счету умершего.",
    "итоговое_решение": "Заявление ГК \"Правительство для граждан\" об установлении факта невозможности возврата излишне перечисленных сумм пенсии по возрасту удовлетворить. Установить факт невозможности возврата излишне перечисленных с 1 ноября 2019 года по 31 января 2023 года сумм пенсионных выплат в размере 675 828 (шестьсот семьдесят пять тысяч восемьсот двадцать восемь) тенге с Кузнецова Геннадия Филипповича, ИИН 551118300395 в связи со смертью и отсутствия наследников."
  },
  {
    "суть_спора": "Установление факта ухода за ребенком-инвалидом для зачисления этого периода в трудовой стаж при начислении пенсии.",
    "требования_истца": "Установить факт ухода за ребенком-инвалидом с 1989 года по 2010 год, но впоследствии требования были уточнены: установить факт ухода за ребенком-инвалидом с 22.11.1997 года по 20.05.2005 года.",
    "аргументы_истца": "Истец ухаживала за сыном-инвалидом с детства с 1989 года по 2010 год. В связи с достижением пенсионного возраста, необходимо подтвердить факт ухода за ребенком-инвалидом для зачисления этого периода в трудовой стаж.",
    "позиция_ответчика": "Представители заинтересованных лиц оставили принятие решения на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан. Суд устанавливает другие имеющие юридическое значение факты, если законодательством не предусмотрен иной порядок их установления.",
    "итоговое_решение": "Заявление истца удовлетворено. Установлен факт осуществления ухода истца за сыном-инвалидом в период с 22.11.1997 года по 20.05.2005 года. Указанный период зачтен в общий трудовой стаж истца."
  },
  {
    "суть_спора": "Установление факта трудового стажа Бабазова К. в период с 17 апреля 1992 года по 1 декабря 1998 года, так как у него отсутствует соответствующая запись в трудовой книжке.",
    "требования_истца": "Установить юридический факт трудового стажа в качестве тракториста в молочно-бахчевом совхозе «Рассвет», с 17 апреля 1992 года по 12 января 1993 года, в коллективном хозяйстве «Рауан», с 12 января 1993 года по 26 февраля 1997 года, и в производственном кооперативе «Рассвет», с 26 февраля 1997 года по 1 декабря 1998 года.",
    "аргументы_истца": [
      "В период с 17 апреля 1992 года по 1 декабря 1998 года работал трактористом в молочно-бахчевом совхозе «Рассвет».",
      "Запись о работе в трудовую книжку не была внесена.",
      "В государственном архиве сведений не имеется.",
      "Факт работы могут подтвердить свидетели.",
      "Невозможность подтвердить трудовой стаж иным способом."
    ],
    "позиция_ответчика": "Не представлена в тексте решения, так как представитель заинтересованного лица не явился на судебное заседание.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Бабазова Курванжана об установлении факта трудового стажа - удовлетворить частично. Установить факт трудовой деятельности Бабазова Курванжана в качестве тракториста в период с 17 апреля 1992 года по 12 января 1993 года в молочно-бахчевом совхозе «Рассвет», с 12 января 1993 года по 26 февраля 1997 года в коллективном хозяйстве «Рауан» (в связи с реорганизацией МБС «Рассвет»), с 26 февраля 1997 года по 20 декабря 1997 года в производственном кооперативе «Рассвет» (в связи с реорганизацией КХ «Рауан»)."
  },
  {
    "суть_спора": "Установление юридического факта участия заявителя в урегулировании межэтнического конфликта в Нагорном Карабахе для признания ветераном боевых действий и получения социальных льгот.",
    "требования_истца": "Установить юридический факт участия в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 29 мая 1990 года по 25 октября 1991 года.",
    "аргументы_истца": [
      "Он был направлен в город Гянджа для выполнения боевых задач по урегулированию конфликта в конце мая 1990 года.",
      "Представлены архивные справки, военный билет, подтверждающие его службу в войсковой части 75493, дислоцированной в Гяндже, в период конфликта.",
      "Невозможность получения документов, подтверждающих факт участия в урегулировании конфликта, в ином порядке."
    ],
    "позиция_ответчика": "Департамент Комитета труда и социальной защиты не возражал против рассмотрения заявления, оставив решение на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц, в случае невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты.",
    "итоговое_решение": "Заявление Жаркумбаева Вячеслава Иосифовича об установлении юридического факта - удовлетворить. Установить юридический факт участия Жаркумбаева Вячеслава Иосифовича в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 29 мая 1990 года по 25 октября 1991 года."
  },
  {
    "суть_спора": "Установление факта трудового стажа Поповой И.И. в период с 16 июня 1984 года по 15 ноября 1988 года в Энбекшиказахской типографии и с 04 января 1989 года по 01 января 1998 года в Алма-Атинском областном производственном объединении Фармация в связи с утерей трудовой книги.",
    "требования_истца": "Установление факта трудового стажа в указанные периоды для правильного начисления пенсионных выплат.",
    "аргументы_истца": [
      "Достижение пенсионного возраста без возможности подтвердить трудовой стаж из-за утери трудовой книги.",
      "Отсутствие документов по трудовому составу в архиве.",
      "Необходимость установления факта трудовой деятельности для оформления пенсии."
    ],
    "позиция_ответчика": "Не указана в тексте решения. Представитель заинтересованного лица (Департамент Комитета труда, социальной защиты и миграции) не явился в судебное заседание.",
    "правовая_позиция_суда": "Суд считает возможным установить факт трудового стажа в судебном порядке, поскольку заявитель не может получить надлежащие документы, удостоверяющие этот факт, в связи с их утратой.",
    "итоговое_решение": "Заявление Поповой Ирины Ивановны об установлении факта трудового стажа удовлетворено. Установлен факт трудовой деятельности в указанные периоды."
  },
  {
    "суть_спора": "Ли Мария, уроженка Дальневосточного края, обратилась в суд с заявлением об установлении юридического факта нахождения вместе с родителями на спецпоселении в Ходжейлинском районе Каракалпакской АССР Узбекской ССР в период с 1 сентября 1937 года по 1 января 1956 года в результате политических репрессий по национальному признаку на основании постановления СНК СССР и ЦК ВКП(б) №1428-326 от 21 августа 1937 года «О выселении корейского населения из пограничных районов Дальневосточного края».",
    "требования_истца": "Установление юридического факта нахождения на спецпоселении в указанный период.",
    "аргументы_истца": "Ли Мария родилась в Дальневосточном крае, ее родители - Ли Чингу и Шегай Понак - были корейцами. Она была выселена вместе с родителями на спецпоселение в Ходжейлинский район Каракалпакской АССР в 1937 году. В подтверждение своих доводов она представила свидетельство о рождении, трудовую книжку, удостоверение личности, пенсионное удостоверение и свидетельские показания. ",
    "позиция_ответчика": "Ответчик (республиканское государственное учреждение «Департамент комитета труда, социальной защиты и миграции Министерства труда и социальной защиты населения Республики Казахстан по городу Астана») не явился в суд и не представил своих аргументов.",
    "правовая_позиция_суда": "Суд установил, что Ли Мария была выселена вместе с родителями на спецпоселение в Ходжейлинский район Каракалпакской АССР в 1937 году в результате политических репрессий по национальному признаку, основанных на постановлении СНК СССР и ЦК ВКП(б) №1428-326 от 21 августа 1937 года «О выселении корейского населения из пограничных районов Дальневосточного края». ",
    "итоговое_решение": "Суд удовлетворил заявление Ли Марии об установлении факта, имеющего юридическое значение, и установил юридический факт ее нахождения вместе с родителями на спецпоселении в Ходжейлинском районе Каракалпакской АССР Узбекской ССР в период с 1 сентября 1937 года по 1 января 1956 года в результате политических репрессий примененных по национальному признаку на основании постановления СНК СССР и ЦК ВКП(б) №1428-326 от 21 августа 1937 года «О выселении корейского населения из пограничных районов Дальневосточного края». "
  },
  {
    "суть_спора": "Установление юридического факта принадлежности регистрационного удостоверения № 698 от 15 августа 1995 года, выданного Акмолинским бюро технической инвентаризации, Бусс (Бабух) Татьяне Борисовне, ее мужу и дочери.",
    "требования_истца": "Установление юридического факта принадлежности регистрационного удостоверения № 698 от 15 августа 1995 года Бусс (Бабух) Татьяне Борисовне, Бабух Олегу Анатольевичу, Духовниковой (до замужества Бусс) Ксении Викторовне, (до удочерения Бабух Ксении Олеговне).",
    "аргументы_истца": [
      "В регистрационном удостоверении и в архивной справке не расшифрованы инициалы мужа и дочери собственника Бусс (Бабух) Т.Б.",
      "Заявитель не имеет возможности внести соответствующее изменение в регистрационное удостоверение, поскольку организация, выдавшая регистрационное удостоверение реорганизована.",
      "Иной внесудебный порядок установления юридического факта принадлежности правоустанавливающего документа действующим законодательством Республики Казахстан не предусмотрен."
    ],
    "позиция_ответчика": "Ответчики не подключились к судебному заседанию посредством мобильной видеоконференцсвязи.",
    "правовая_позиция_суда": "Согласно статье 305 Гражданского процессуального кодекса Республики Казахстан (далее – ГПК), суд устанавливает факт принадлежности правоустанавливающих документов (за исключением воинских документов, паспорта, удостоверения личности и свидетельств, выдаваемых органами записи актов гражданского состояния) лицу, имя, отчество или фамилия которого, указанные в документе, не совпадают с именем, отчеством или фамилией этого лица по паспорту или удостоверению личности, или свидетельству о рождении.",
    "итоговое_решение": "Заявление Бусс (Бабух) Татьяны Борисовны об установлении  факта принадлежности регистрационного удостоверения – удовлетворить. Установить юридический факт принадлежности регистрационного удостоверения № 698 от 15 августа 1995 года выданного Акмолинским бюро технической инвентаризации на основании обменного ордера № 001272 от 15 августа 1995 года Бусс (Бабух) Татьяне Борисовне, 08 апреля 1971 года рождения, Бабух Олегу Анатольевичу, 25 мая 1971 года рождения,  Духовниковой до замужества Бусс Ксение Викторовне, до удочерения Бабух Ксение Олеговне, 17 августа 1989 года рождения."
  },
  {
    "суть_спора": "Установление факта нахождения Мамедова Илиаса Ниязовича на специальном поселении в период с 1951 по 1956 год.",
    "требования_истца": "Установить факт нахождения на специальном поселении в Каскеленском районе, Алматинской области, Казахской ССР с 05 июля 1951 года по  29 апреля 1956 года.",
    "аргументы_истца": [
      "Родители истца были принудительно выселены из Грузии в Казахстан в 1945 году и находились на спецпоселении до 29 апреля 1956 года.",
      "Истец родился 05.07.1951 года и проживал вместе с родителями на спецпоселении.",
      "Прокуратура ЮКО отказала истцу в предоставлении документа, подтверждающего его нахождение на спецпоселении.",
      "Истец просит суд установить факт его нахождения на спецпоселении как сына репрессированных родителей.",
      "Истец не может получить подтверждение факта его нахождения на спецпоселении иным путем, кроме судебного."
    ],
    "позиция_ответчика": "Не установлена. Ответчик не присутствовал на судебном заседании.",
    "правовая_позиция_суда": "Суд считает необходимым установить факт нахождении заявителя на специальном поселении  Казахской ССР, без постановки его на учет, со дня ее рождения до  момента  освобождения его родителей из спецпоселения так как никаким другим путем, кроме судебного, факт нахождения его на специальном поселении заявитель удостоверить не может.",
    "итоговое_решение": "Суд удовлетворил заявление Мамедова Илиаса Ниязовича и установил факт его нахождения на специальном поселении в Каскеленском районе, Алматинской области, Казахской ССР с 05 июля 1951 года по  29 апреля 1956 года."
  },
  {
    "суть_спора": "Установление факта признания отцовства умершего Кусаинова Г.М. в отношении Рябых А.Г. ",
    "требования_истца": "Установить факт признания отцовства Кусаиновым Г.М. в отношении Рябых А.Г.",
    "аргументы_истца": [
      "Кусаинов Г.М. при жизни признавал себя отцом Рябых А.Г.",
      "Кусаинов Г.М. содержал Рябых А.Г. и заботился о ней.",
      "Установление факта отцовства необходимо для оформления наследства.",
      "Отсутствует иной путь защиты прав."
    ],
    "позиция_ответчика": "Ответчик, Филиал НАО «Государственная корпорация «Правительство для граждан» по Северо-Казахстанской области, не участвовал в судебном заседании.",
    "правовая_позиция_суда": "Суд установил факт признания отцовства Кусаиновым Г.М. в отношении Рябых А.Г. на основании доказательств, подтверждающих нахождение ребенка на иждивении умершего, признание ребенка как в период беременности, так и после его рождения, а также показания свидетелей.",
    "итоговое_решение": "Заявление Рябых Алия Галиевны об установлении юридического факта признания отцовства - удовлетворить. Установить факт признания отцовства Кусаинова Гали Минайдаровича, 23 августа 1954 года рождения, умершего 22 апреля 2024 года в отношении Рябых (Бектемировой) Алии Галиевны, 04 февраля 1978 года рождения."
  },
  {
    "суть_спора": "Установление факта трудовых отношений Мугалимова Т.К. в период с 27 января 1996 года по 31 декабря 1997 года на предприятии Арендатор «Строитель» для оформления пенсии.",
    "требования_истца": "Установление факта трудовых отношений в указанный период.",
    "аргументы_истца": [
      "Запись в трудовой книжке о работе в указанный период",
      "Показания свидетеля Мухамадиева Д.С., подтверждающего факт работы истца в компании.",
      "Необходимость установления факта для оформления пенсии."
    ],
    "позиция_ответчика": "Не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан (ст. 305, 306 ГПК РК).",
    "итоговое_решение": "Заявление Мугалимова Т.К. об установлении факта трудовых отношений удовлетворено. Установлен факт трудовых отношений Мугалимова Т.К. на предприятии Арендатор «Строитель» в период с 27 января 1996 года по 31 декабря 1997 года в должности прораба."
  },
  {
    "суть_спора": "Истец Бақытұлы А. просит суд установить юридический факт его трудовой деятельности и прохождения службы в органах Службы экономических расследований Департамента государственных доходов по Алматинской области (СЭР ДГД) по адресу: Алматинская область, Илийский район, поселок Отеген батыра, улица Батталханова 11а, с 23 июня 2016 года по 13 марта 2019 года. Это необходимо для правильного исчисления трудового стажа для назначения пенсионных выплат по возрасту и выслуге.",
    "требования_истца": "Установить юридический факт трудовой деятельности и прохождения службы в органах СЭР ДГД по Алматинской области, дислоцированного по адресу: Алматинская область, Илийский район, поселок Отеген батыра, улица Батталханова 11а, за период с 23 июня 2016 года по 13 марта 2019 года, для исчисления выслуги лет на льготных условиях.",
    "аргументы_истца": "У истца возникла проблема при исчислении выслуги лет на льготных условиях, так как не представляется возможным подтвердить факт прохождения службы в СЭР ДГД по Алматинской области на территории Илийского района Алматинской области. Невозможно получить надлежащие документы, удостоверяющие факт прохождения службы в органах СЭР ДГД по Алматинской области с местом дислокации по указанному адресу.",
    "позиция_ответчика": "Представитель Департамента признал, что истец действительно проходил службу в указанном регионе, но оставил рассмотрение заявления на усмотрение суда.",
    "правовая_позиция_суда": "Суд установил, что заявитель не может подтвердить факт трудовой деятельности в определенной местности, в ином порядке, кроме как в судебном, что согласуется с требованиями статьи 307 ГПК. От установления вышеуказанного юридического факта у заявителя зависит возникновение прав на получение пенсии по возрасту на льготных условиях.",
    "итоговое_решение": "Суд удовлетворил заявление Бақытұлы Айдын об установлении юридического факта. Установлен юридический факт трудовой деятельности и прохождения службы Бақытұлы Айдына в органах СЭР ДГД по Алматинской области, дислоцированного по адресу: Алматинская область, Илийский район, поселок Отеген батыра, улица Батталханова 11а, с 23 июня 2016 года по 13 марта 2019 года."
  },
  {
    "суть_спора": "Пилипушко Ю.П. не был включен уполномоченным органом период работы в совхозе «Фурмановский» с 05.06.1986 по 15.06.1988 и в АО «Фурманово» с 19.01.1993 по 30.12.1998 в его трудовой стаж. Это повлияло на размер пенсии.",
    "требования_истца": "Установить факт работы в совхозе «Фурмановский» с 05.06.1986 по 15.06.1988 и в АО «Фурманово» с 19.01.1993 по 30.12.1998",
    "аргументы_истца": "В трудовой книжке есть записи о работе в указанных организациях, но они не были приняты уполномоченным органом из-за неточностей в оформлении (отсутствие номера приказа, печать КАЗ ССР). Установить факт работы иным образом невозможно, так как организации ликвидированы.",
    "позиция_ответчика": "РГУ «Департамент Комитета труда, социальной защиты и миграции Министерства труда и социальной защиты населения Республики Казахстан по Северо-Казахстанской области» не возражает против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд основывался на ст. 305 ГПК РК и Нормативном постановлении Верховного суда РК №13 от 28.06.2002 г.",
    "итоговое_решение": "Заявление Пилипушко Ю.П. удовлетворить. Установить факт работы в совхозе «Фурмановский» с 05.06.1986 по 15.06.1988 и в АО «Фурманово» с 19.01.1993 по 30.12.1998."
  },
  {
    "суть_спора": "Установление юридического факта трудового стажа Жумабековой Н.А. в период с 14 ноября 1986 года по 8 августа 1998 года на Мичуринском плодоконсервном заводе в Талгарском районе Алматинской области.",
    "требования_истца": "Установить юридический факт трудового стажа в период с 14 ноября 1986 года по 8 августа 1998 года.",
    "аргументы_истца": [
      "Имеются записи в трудовой книжке о работе в Мичуринском плодоконсервном заводе с 14 ноября 1986 года по 8 августа 1998 года.",
      "Архивные документы завода не были переданы на государственное хранение, что затрудняет подтверждение трудового стажа внесудебным порядком.",
      "Установление юридического факта необходимо для оформления пенсии."
    ],
    "позиция_ответчика": "Ответчик, Отдел по социальному обеспечению филиала некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан» по Алматинской области, признал заявление и не возражал против его удовлетворения.",
    "правовая_позиция_суда": "Суд установил, что факт трудового стажа Жумабековой Н.А. имеет юридическое значение и необходим для оформления пенсии.",
    "итоговое_решение": "Суд удовлетворил заявление Жумабековой Н.А. и установил факт ее трудового стажа с 14 ноября 1986 года по 8 августа 1998 года на Мичуринском плодоконсервном заводе."
  },
  {
    "суть_спора": "Заявитель (Сырлыбаева Дариха) просит суд установить юридический факт описки при написании имени в актовой записи о рождении ее покойного супруга, который при жизни называл себя «Бахытжаном», а в документах его имя указано как «Борис».",
    "требования_истца": "Установить юридический факт описки в актовой записи о рождении Сырлыбаева Бориса Нурмухамедовича, от 18 ноября 1948 года рождения.",
    "аргументы_истца": [
      "Супруг родился в России, и его имя было указано как Борис.",
      "При жизни он себя чувствовал и называл себя «Бахытжаном».",
      "Сменить официальное имя с «Борис» на «Бахытжан» было его последним предсмертным желанием.",
      "Дети покойного получили сертификат о посадке дерева пальмы в священном городе Медина от имени их отца как «Бахытжан».",
      "Необходимо для религиозных воспоминаний о нем и установления нового надгробного памятника."
    ],
    "позиция_ответчика": "Закон запрещает вносить изменения в записи о смерти. При жизни он имел право изменить свое имя, но не воспользовался. Имя рожденному ребенку дается по заявлению родителей или доверенных лиц, а не сотрудниками органа ЗАГС России.",
    "правовая_позиция_суда": "Согласно ГПК, суд устанавливает факты, от которых зависит возникновение, изменение или прекращение прав, а также факты, имеющие юридическое значение, при невозможности получения заявителем надлежащих документов.",
    "итоговое_решение": "В удовлетворении заявления Сырлыбаевой Дарихы об установлении юридического факта  –  отказать."
  },
  {
    "суть_спора": "Установление факта нахождения Шакирова Хайриддин Катыповича на спецпоселении в период 1952-1956 годов для получения льготных пособий.",
    "требования_истца": "Установление факта нахождения на спецпоселении в колхозе имени \"Кирова\", Кировского сельсовета, Хатырчинского района, Самаркандской области, Узбекской ССР в период 1952-1956 годов.",
    "аргументы_истца": [
      "Его родители были выселены в 1944 году из Аспензинского района Грузинской ССР в колхоз имени Кирова Хатырчинского района Самаркандской области как лица турецкой национальности по политическим мотивам.",
      "Он родился 02.03.1952 года в колхозе Кирова, Кировского сельского совета, Хатырчинского района Самаркандской области, где и проживал со своими родителями.",
      "Он является жертвой политических репрессий, так как его родители были насильно переселены, и ему необходимо установить данный факт для получения льготных пособий."
    ],
    "позиция_ответчика": "Не возражал против установления юридического факта нахождения на спецпоселении и оставил решение на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. (ч.1 ст. 305 ГПК Республики Казахстан)",
    "итоговое_решение": "Заявление Шакирова Хайриддин Катыповича об установлении факта нахождения на спецпоселении - удовлетворить. Установить факт нахождения Шакирова Хайриддин Катыповича 02 марта 1952 года рождения на спецпоселении в период 1952-1956 годы в колхозе имени «Кирова», Кировского сельсовета, Хатырчинского района, Самаркандской области, Узбекской ССР с ограничениями прав вместе с родителями в годы политических репрессий."
  },
  {
    "суть_спора": "Архаров С.Б. обратился в суд с заявлением об установлении юридического факта его участия в составе войсковой части №42703 в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 22 мая 1986 по 7 июля 1988 года для получения специального государственного пособия.",
    "требования_истца": "Установление факта участия в составе войсковой части №42703 в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 22 мая 1986 по 7 июля 1988 года.",
    "аргументы_истца": [
      "Проходил срочную военную службу в составе войсковой части №42703, дислоцированной на территории Азербайджанской ССР.",
      "Солдаты данной части привлекались к мероприятиям по обеспечению и наведению общественного порядка при урегулировании межэтнического конфликта в Нагорном Карабахе.",
      "Отсутствие в архивах сведений о его участии в урегулировании конфликта.",
      "Показания свидетелей, подтверждающих его участие в мероприятиях по обеспечению правопорядка.",
      "Права на получение специального государственного пособия в соответствии с Законом Республики Казахстан «О ветеранах»."
    ],
    "позиция_ответчика": [
      "Отказ в назначении специального государственного пособия из-за отсутствия справки из местного органа военного управления.",
      "Отсутствие в архивах документального подтверждения участия войсковой части и заявителя в боевых действиях на территории Азербайджанской ССР."
    ],
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц.",
    "итоговое_решение": "Суд отказал в удовлетворении заявления Архарова С.Б. из-за отсутствия доказательств, подтверждающих его участие в урегулировании межэтнического конфликта в Нагорном Карабахе."
  },
  {
    "суть_спора": "Установление факта работы Салимханова А.А. в Малом внедренческом предприятии \"Межотраслевой инновационный центр \"ИНФО\" с 2 мая 1996 года по 10 июля 1997 года для зачета стажа при назначении пенсии.",
    "требования_истца": "Установление факта, имеющего юридическое значение - работы в указанном предприятии в период с 2 мая 1996 года по 10 июля 1997 года.",
    "аргументы_истца": [
      "Отсутствие записей в трудовой книжке за данный период.",
      "Отсутствие документов в архиве.",
      "Проживание в указанном районе.",
      "Окончание школы детьми в этом районе.",
      "Свидетельские показания подтверждающие факт работы.",
      "Необходимость установления факта для получения пенсионных выплат."
    ],
    "позиция_ответчика": "Представитель ответчика (РГУ «Департамент комитета Труда и социальной защиты») просил дело рассмотреть без их участия, спор оставил на усмотрение суда.",
    "правовая_позиция_суда": "Суд основывается на статье 305 Гражданского кодекса (ГК), согласно которой суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или организаций.  Суд ссылается на статью 306 ГК и Нормативное постановление Верховного Суда Республики Казахстан от 28 июня 2002 года №13 «О судебной практике по делам об установлении фактов, имеющих юридическое значение», где разъясняется, что суды могут рассматривать дела об установлении фактов, имеющих юридическое значение, при невозможности получения заявителем документов, удостоверяющих эти факты.",
    "итоговое_решение": "Заявление Салимханова А.А. об установлении факта, имеющего юридическое значение, удовлетворено. Установлен юридический факт работы Салимханова А.А. в период с 2 мая 1996 года по 10 июля 1997 года в Малом внедренческом предприятии \"Межотраслевой инновационный центр \"ИНФО\"."
  },
  {
    "суть_спора": "Несовпадение даты рождения в справке о реабилитации от политических репрессий с датой в документах о рождении и браке, что препятствует получению выплаты денежной компенсации.",
    "требования_истца": "Установление факта принадлежности архивной справки о реабилитации, выданной Прокуратурой Северо-Казахстанской области, несмотря на несовпадение даты рождения.",
    "аргументы_истца": [
      "Справка о реабилитации выдана на основании архивной справки, где год рождения указан как 1946.",
      "По документам о рождении и браке, а также удостоверению личности, дата рождения указана как 1947.",
      "Иных способов установить принадлежность документа, кроме как в судебном порядке, не имеется.",
      "Установление факта принадлежности документа необходимо для получения выплаты денежной компенсации.",
      "Ошибки в анкетных данных препятствуют оформлению выплаты денежной компенсации.",
      "Государственные учреждения не смогли исправить ошибки в документе, поскольку справка выдана на основании архивной справки.",
      "В документах указана фамилия Фаст, а в документах о браке – Курило, что подтверждает, что документы относятся к истцу."
    ],
    "позиция_ответчика": "Не возражает против удовлетворения заявления при документальном подтверждении факта.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или организаций. Суд рассматривает дела об установлении фактов, принадлежности правоустанавливающих документов лицу, имя, отчество или фамилия которого, указанные в документе, не совпадают с именем, отчеством или фамилией этого лица по паспорту или удостоверению личности, или свидетельству о рождении.",
    "итоговое_решение": "Заявление Курило Лидии Петровны об установлении юридического факта принадлежности документов - удовлетворить. Установить факт принадлежности Курило Лидие Петровне архивной справки о реабилитации от 29 апреля 2024 года."
  },
  {
    "суть_спора": "Установление факта трудовой деятельности заявителя в качестве ИП для подтверждения трудового стажа и оформления пенсии.",
    "требования_истца": "Установить факт трудовой деятельности в качестве Индивидуального предпринимателя «Рыльская Г.Н.» в период с 1 апреля 1997 года по 31 декабря 1997 года.",
    "аргументы_истца": [
      "Работала в качестве ИП в период с 01 апреля 1997 года по 7 декабря 1999 года.",
      "ИП на тот момент было не зарегистрировано, а также документы по личному составу не сохранены.",
      "Невозможно подтвердить факт трудовой деятельности в досудебном порядке."
    ],
    "позиция_ответчика": "РГУ «Департамент комитета труда и социальной защиты Министерства труда и социальной защиты населения Республики Казахстан по Восточно-Казахстанской области» отказал в прибавлении трудового стажа, рекомендовав предоставить сведения о первичной регистрации ИП. Ответ РГУ «Управление государственных доходов по Шемонаихинскому району Департамента государственных доходов по Восточно Казахстанской области Комитета государственных доходов Министерства финансов Республики Казахстан» по поводу регистрации ИП за этот период был отрицательным. ",
    "правовая_позиция_суда": "Установление факта трудовой деятельности имеет юридическое значение и дает возможность заявителю реализовать свое право на получение пенсионного обеспечения.",
    "итоговое_решение": "Заявление Рыльской Галины Николаевны об установлении факта, имеющего юридическое значение - удовлетворить. Установить факт трудовой деятельности Рыльской Галины Николаевны в качестве индивидуального предпринимателя «Рыльская Г.Н.» в период с 01 апреля 1997 года по 31 декабря 1997 года."
  },
  {
    "суть_спора": "Установление факта трудового стажа заявителя Гайнановой Р.Ш. в период с 10 февраля 1988 года по 1 апреля 1991 года для определения размера пенсии.",
    "требования_истца": "Установление юридического факта трудового стажа в должности рабочей убойного цеха птицефабрики «Степная» Джамбульского района Алматинской области в период с 10 февраля 1988 года по 01 апреля 1991 года.",
    "аргументы_истца": [
      "Не сохранилась трудовая книжка за указанный период и соответствующие сведения.",
      "Фактически заявитель работала в указанный период на птицефабрике «Степная»."
    ],
    "позиция_ответчика": "Ответчик не явился в судебное заседание и не представил данных об уважительности причин своей неявки.",
    "правовая_позиция_суда": "Суд установил юридический факт трудового стажа на основании документов, подтверждающих сведения о работе, и показаний свидетелей.",
    "итоговое_решение": "Заявление Гайнановой Раушан Шаяхметовны об установлении факта трудового стажа удовлетворено в полном объеме."
  },
  {
    "суть_спора": "Установление факта трудового стажа Измайлова М.Р. в период с 22 августа 1988 года по 4 октября 1994 года в предприятии «ПМК-131» «Трест Сем совхоз Водсрой» в городе Семипалатинск.",
    "требования_истца": "Установление юридического факта трудового стажа в указанный период.",
    "аргументы_истца": [
      "Отказ уполномоченного органа в зачете стажа из-за несоответствия печати в трудовой книжке",
      "Отсутствие сведений в государственном архиве",
      "Необходимость установления факта для реализации права на пенсионное обеспечение",
      "Наличие записи в трудовой книжке о работе в указанный период",
      "Показания свидетелей Оспанова Е. и Жумабаева А.Ш., подтвержденные записями в их трудовых книжках"
    ],
    "позиция_ответчика": "Невозможность учесть период работы Измайлова М.Р. при назначении пенсии из-за отсутствия трудовой книжки. Просили рассмотреть дело без их участия.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Измайлова М.Р. об установлении факта трудового стажа удовлетворено. Установлен факт трудового стажа Измайлова М.Р. в ПМК-131 «Трест Сем совхоз Водсрой» в городе Семипалатинск  в качестве монтажника-бетонщика 3 разряда в период с 22 августа 1988 года по 4 октября 1994 годы."
  },
  {
    "суть_спора": "Заявитель (Лупанов А.М.) обратился в суд, чтобы установить факт ежемесячного перечисления обязательных пенсионных взносов с его работодателей в период с 1999 по 2010 год.  Это необходимо для подтверждения его трудового стажа и  назначения пенсии.",
    "требования_истца": "Установление юридического факта ежемесячного перечисления обязательных пенсионных взносов.",
    "аргументы_истца": "С заработной платы ежемесячно удерживались пенсионные отчисления, но перечисления в ЕНПФ отсутствуют, что препятствует подтверждению стажа.",
    "позиция_ответчика": "Департамент не возражает против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд должен устанавливать факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан.",
    "итоговое_решение": "Заявление Лупанова А.М. об установлении юридического факта удовлетворено. Суд установил юридический факт ежемесячного перечисления обязательных пенсионных взносов с ТОО «Камсакты» в период с февраля 1999 года по март 2003 года, и с ТОО «Арыкбалыкское МТС» в период с мая 2004 года по май 2010 года."
  },
  {
    "суть_спора": "Сдобнов Сергей Дмитриевич (истец)  требовал установления факта трудовой деятельности в Малом предприятии «Квазар»  в период с 4 декабря 1992 года по 1 февраля 1996 года, чтобы подтвердить трудовой стаж для оформления пенсии.",
    "требования_истца": "Установление факта трудовой деятельности в МП «Квазар» в период с 4 декабря 1992 года по 1 февраля 1996 года.",
    "аргументы_истца": [
      "Работал в должности столяра станочника в МП «Квазар» в указанный период.",
      "Записи об увольнении в трудовой книжке заверены печатью Казахской ССР.",
      "Невозможно подтвердить трудовую деятельность в досудебном порядке, так как сведений о наличии действующего предприятия и документах по личному составу нет.",
      "Необходимо подтвердить трудовой стаж для оформления пенсии."
    ],
    "позиция_ответчика": "РГУ «Департамент комитета труда и социальной защиты» не возражал против удовлетворения заявления, просил рассмотреть дело без участия представителя.",
    "правовая_позиция_суда": "Суд установил факт трудовой деятельности, основываясь на положениях статьи 305 ГПК,  306 ГПК и пункта 5 статьи 208 Социального кодекса РК, а также статье 209 Социального кодекса РК, в которой говорится о подтверждении трудового стажа трудовой книжкой или решением суда в случае ее отсутствия.",
    "итоговое_решение": "Заявление Сдобнова Сергея Дмитриевича об установлении факта трудовой деятельности удовлетворили. Установлен факт трудовой деятельности истца в должности столяра станочника в Малом предприятии «Квазар» в период с 04 декабря 1992 года по 01 февраля 1996 года."
  },
  {
    "суть_спора": "Установление факта ухода за ребёнком-инвалидом для зачисления этого периода в трудовой стаж при назначении пенсии.",
    "требования_истца": "Установление факта осуществления ею ухода за ребёнком с инвалидностью в возрасте до восемнадцати лет в период с 04 апреля 1997 года по 17 декабря 2001 года, и ухода за инвалидом 1 группы в период с 18 декабря 2001 года по 30 июня 2018 года - Новых Марины Викторовны, 18 декабря 1983 года рождения.",
    "аргументы_истца": [
      "В период с 04 апреля 1997 года по 30 июня 2018 года ее дочь имела статус инвалида с детства.",
      "Истца постоянно ухаживала за дочерью, что подтверждают свидетели.",
      "12 апреля 2024 года она вышла на пенсию в связи с достижением пенсионного возраста, однако  при подсчете трудового стажа ГЦВП не будет учтено время по уходу за ребенком-инвалидом в возрасте до 18 лет и по уходу за инвалидом первой группы детства.",
      "Иным путем, кроме как в судебном порядке, установить данный юридический факт не представляется возможным."
    ],
    "позиция_ответчика": "Департамент не возражал против удовлетворения заявления при документальном подтверждении свидетелями факта ухода.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или организаций (статья 305 ГПК).",
    "итоговое_решение": "Заявление Новых Татьяны Дмитриевны об установлении факта ухода за ребёнком инвалидом удовлетворить. Установить факт ухода Новых Татьяны Дмитриевны, 17 апреля 1963 года рождения, за дочерью Новых Марины Викторовны, 18 декабря 1983 года рождения, ребёнком с инвалидностью в возрасте до восемнадцати лет в период с 04 апреля 1997 года по 17 декабря 2001 года, и ухода за инвалидом 1 группы в период с 18 декабря 2001 года по 30 июня 2018 года."
  },
  {
    "суть_спора": "Заявительница, Байменова Дания Куандыровна, инвалид детства, просила суд установить факт нахождения на иждивении у своего умершего отца, Байменова Куандыка, для получения наследства или пособия по случаю потери кормильца.",
    "требования_истца": "Установление факта нахождения на иждивении у умершего отца, Байменова Куандыка.",
    "аргументы_истца": [
      "Заявительница является инвалидом детства, никогда не работала и проживала вместе с родителями.",
      "Она находилась на полном содержании отца.",
      "Заявительница обратилась за назначением дополнительного социального пособия после смерти отца, но ей отказали, что явилось основанием для обращения в суд.",
      "Свидетель, Жумагазиев С.Б., подтвердил, что заявительница находилась на полном содержании отца.",
      "Заявительница является получателем пенсии по инвалидности."
    ],
    "позиция_ответчика": "НАО «Государственная корпорация «Правительство для граждан» по Актюбинской области» не признало правовых оснований для удовлетворения заявления заявительницы.",
    "правовая_позиция_суда": "Суд посчитал, что заявительница не представила достаточных доказательств того, что нахождение на иждивении у отца, являвшегося пенсионером, было основным и постоянным источником средств к существованию.",
    "итоговое_решение": "В удовлетворении заявления Байменовой Дании Куандыровны об установлении факта нахождения ее на иждивении у отца Байменова Куандыка, 2 декабря 1948 года рождения, умершего 2 июня 2023 года – отказать."
  },
  {
    "суть_спора": "Установление юридического факта признания отцовства Гуляевым Андреем Александровичем в отношении сына Колисниченко Богдана Андреевича, родившегося 20.02.2020 года. Гуляев А.А. умер 30.06.2024 года, не оформив отцовство официально.",
    "требования_истца": "Колисниченко О.С. обратилась в суд с заявлением об установлении юридического факта признания отцовства Гуляевым Андреем Александровичем в отношении ее сына Колисниченко Богдана Андреевича.",
    "аргументы_истца": [
      "Она вела совместную жизнь с Гуляевым Андреем Александровичем с 2018 года по 2024 год.",
      "У них родился сын Колисниченко Богдан Андреевич.",
      "Гуляев А. при жизни отцовство не отрицал, что могут подтвердить соседи, а также множество фотографий сына и Гуляева.",
      "Гуляев А. трагически погиб, не успев оформить отцовство.",
      "Установление отцовства необходимо для получения пособия по потере кормильца, и привлечения сына к уголовному делу в качестве потерпевшего по факту убийства его отца Гуляева А.А.",
      "Отцовство умершего подтверждается заявлением родного брата умершего Гуляева А.А., а также пояснениями соседей и совместными фотографиями умершего и ребенка."
    ],
    "позиция_ответчика": "Представитель органа опеки и попечительства по доверенности Кравец М.А. поддержала заявление истца, считая, что в период совместного проживания Колисниченко О.С. и Гуляева А.А. родился сын Колисниченко Богдан, 2020 года рождения, при жизни Гуляев А.А. признавал себя отцом ребенка, что подтверждается свидетельскими показаниями соседей, наличием фотографий, в интересах ребенка просит удовлетворить заявление.",
    "правовая_позиция_суда": "Суд, с учетом совокупности доказательств по делу и заключения органа опеки и попечительства, считает, что имеются все основания для удовлетворения заявления.  В случае смерти лица, которое признавало себя отцом ребенка и ребенок находился на иждивении лица к моменту его смерти или ранее, но оно не состояло в браке (супружестве) с матерью ребенка, суд вправе установить факт признания им отцовства.",
    "итоговое_решение": "Суд удовлетворил заявление Колисниченко О.С. и установил юридический факт признания Гуляевым Андреем Александровичем отцовства в отношении Колисниченко Богдана Андреевича."
  },
  {
    "суть_спора": "Установление юридического факта невозможности возврата излишне перечисленных средств в размере 60991 тенге, пенсии, выплаченной умершей Лабастовой В.С., после ее смерти.",
    "требования_истца": "Установление юридического факта невозможности возврата излишне перечисленных средств, чтобы списать их.",
    "аргументы_истца": "Смерть Лабастовой В.С. была несвоевременно зарегистрирована, что привело к излишним выплатам пенсии за июнь и июль 2019 года. Наследники не обращались за выдачей свидетельства о праве на наследство, и средства невозможно вернуть. ",
    "позиция_ответчика": "Департамент комитета труда, социальной защиты и миграции Восточно-Казахстанской области не явился в суд, но не возражал против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд посчитал, что Министерство труда и социальной защиты населения Республики Казахстан как обособленное юридическое лицо не вправе предъявлять требования об установлении юридического факта о невозможности возврата сумм, так как данное право принадлежит отделению Государственной корпорации «Правительство для граждан».",
    "итоговое_решение": "В удовлетворении заявления Министерства труда и социальной защиты населения Республики Казахстан об установлении факта имеющего юридическое значение отказать."
  },
  {
    "суть_спора": "Заявительница Жанабаева К.Р. просит установить юридический факт принадлежности ей диплома Лениногорского медицинского училища, выданного на имя Жамакишевой К.Р. с ошибкой в написании имени.",
    "требования_истца": "Установить юридический факт принадлежности Жанабаевой К.Р. диплома серии ДТ №268802 Лениногорского медицинского училища Казминздрава, выданный 28 февраля 1984 года на имя Жамакишевой Кайнигуль Рахимбетовны.",
    "аргументы_истца": [
      "В дипломе серии ДТ №268802, выданном Лениногорским медицинским училищем, имя заявительницы указано как «Кайнигуль».",
      "В остальных документах (удостоверении личности, свидетельстве о рождении, справке об инвалидности, трудовой книжке) имя заявительницы указано как «Кайникуль».",
      "В архивных документах Лениногорского медицинского училища есть записи об учебе Жамакишевой Кайнигуль (так в документе) Рахимбетовны.",
      "В книге учета выдачи дипломов за 1972-1992 годы есть запись о выдаче диплома Жамакишевой Кайнигуль Рахимбетовне 01.03.1984 года (так в документе) №ДТ 268802.",
      "После заключения брака в 1985 году заявительница взяла фамилию «Жанабаева».",
      "Заявительница не может исправить ошибку в написании имени в дипломе, поскольку учебное заведение не существует.",
      "Установление факта принадлежности диплома необходимо для подтверждения трудового стажа для начисления пенсионных выплат по возрасту."
    ],
    "позиция_ответчика": "Ответчик (Департамент комитета труда и социальной защиты Министерства труда и социальной защиты населения Республики Казахстан по Восточно-Казахстанской области) не участвовал в судебном заседании, но представил отзыв, в котором просил рассмотреть дело без его участия.",
    "правовая_позиция_суда": "Суд счел, что в дипломе, выданном на имя Жамакишевой К.Р., допущена ошибка в указании имени, которую заявительница не имеет возможности исправить в связи с отсутствием училища.",
    "итоговое_решение": "Суд удовлетворил заявление Жанабаевой К.Р. и установил факт принадлежности ей диплома серии ДТ №268802 Лениногорского медицинского училища Казминздрава, выданный 28 февраля 1984 года на имя Жамакишевой Кайнигуль Рахимбетовны."
  },
  {
    "суть_спора": "Установление факта наличия решения о легализации гаража с земельным участком, которое необходимо для регистрации права собственности на наследство.",
    "требования_истца": "Установить факт наличия решения № 3779 от 19 февраля 2007 года о легализации гаража с земельным участком № 120 ряд 3 Кривобоковой Раисой Евтиховной, расположенного в ГК «Восток».",
    "аргументы_истца": [
      "Истцу необходимо установить факт наличия решения о легализации гаража для регистрации права собственности на наследство.",
      "Истцу не удалось найти оригинал решения о легализации.",
      "Истцу невозможно в ином порядке установить факт наличия документа.",
      "Наследство состоит из неимущественных прав и обязанностей для обращения во все государственные и негосударственные учреждения и организации, банки второго уровня в РК, филиал НАО «ГК Правительство для граждан ЗКО» по вопросу регистрации документов на недвижимое имущество."
    ],
    "позиция_ответчика": "Не указана, т.к. представители заинтересованных лиц не участвовали в судебном заседании.",
    "правовая_позиция_суда": "Суд рассматривает дела об установлении фактов наличия документов, подтверждающих владение, пользование и (или) распоряжение объектами недвижимого имущества, если у заявителя имелся правоустанавливающий документ о принадлежности имущества, но он утрачен, и указанный факт не может быть установлен во внесудебном порядке.",
    "итоговое_решение": "Заявление Кривобокова Владимира Сергеевича об установлении юридического факта удовлетворить. Установить факт наличия решения № 3779 от 19 февраля 2007 года о легализации гаража с земельным участком № 120 ряд 3 Кривобоковой Раисой Евтиховной, расположенного в ГК «Восток», умершей 17 сентября 2019 года."
  },
  {
    "суть_спора": "Установление юридического факта родственных отношений между Подзоровой Файрузой Рашидовной и Полевой Флюрой Рауфовной для получения наследства.",
    "требования_истца": "Установление юридического факта родственных отношений, признание Подзоровой Файрузы Рашидовной двоюродной сестрой Полевой Флюры Рауфовной.",
    "аргументы_истца": [
      "Отсутствие возможности получить надлежащий документ, подтверждающий родство, в ином порядке, кроме как в судебном порядке.",
      "Салихова /Полевая/ Флюра Рауфовна и Камалетдинова Файруза Рашидовна являются двоюродными сестрами, что подтверждается свидетельством о рождении, свидетельством о смерти, фотографиями, показаниями свидетеля и другими документами.",
      "Истцу необходим этот факт для получения наследства."
    ],
    "позиция_ответчика": "Не возражала удовлетворению заявления.",
    "правовая_позиция_суда": "Суд установил факт родственных отношений, признав Подзорову (Камалетдиновой) Файрузу Рашидовну двоюродной сестрой Полевой (Салиховой) Флюры Рауфовной.",
    "итоговое_решение": "Заявление Подзоровой Файрузы Рашидовны об установлении юридического факта родственных отношений удовлетворить. Установить факт родственных отношений между Подзоровой (Камалетдиновой) Файрузой Рашидовной и Полевой (Салиховой) Флюрой Рауфовной, признать Подзорову (Камалетдиновой) Файрузу Рашидовну двоюродной сестрой Полевой (Салиховой) Флюры Рауфовной."
  },
  {
    "суть_спора": "Установление факта трудовой деятельности Соломоновой Т.И. в организации \"Облагропромтехника\" Актюбинское транспортное предприятие №1 \"Агропромтранс\" в период с 6.12.1989 года по 16.07.1994 года.",
    "требования_истца": "Установить факт ее трудовой деятельности в вышеуказанной организации за указанный период.",
    "аргументы_истца": [
      "В период с 6.12.1989 года по 16.07.1994 года она работала в организации \"Облагропромтехника\" Актюбинское транспортное предприятие №1 \"Агропромтранс\" в должности оператора машиносчетного бюро, о чем в ее трудовой книжке имелись соответствующие записи.",
      "В связи с утерей судебным исполнителем ее трудовой книжки, представленной судебному исполнителю в ходе исполнения решения суда г.Актобе от 23.11.2016 года по гражданскому делу по иску Соломоновой Т.И. и других к товариществу с ограниченной ответственностью \"АНДИ\" о признании факта трудовых отношений, взыскании зработной платы и морального вреда, которым иск был удовлетворен частично, подтвердить факт ее трудовой деятельности в вышеуказанной организации за указанный период не представляется возможным.",
      "Согласно ответа с Государственного архива Актюбинской области документы вышеуказанной организации не были сданы на хранение, в связи с чем представить сведения о трудовой деятельности заявителя за указанный период иным путем не представляется возможным.",
      "В связи с достижением пенсионного возраста и оформлением документов для выхода на пенсию, возникла необходимость подтверждения ее трудового стажа за указанный период в вышеуказанной организации."
    ],
    "позиция_ответчика": "Заинтересованные лица: Некоммерческое акционерное общество \"Государственная корпорация Правительство для граждан\" по Актюбинской области и Республиканское государственное учреждение \"Департамент Комитета труда, социальной защиты и миграции по Актюбинской области\" извещены о времени и месте судебного заседания надлежащим образом, на судебное заседание не явились. Суду представили свои письменные отзывы на заявление, в котором суду сообщили, что разрешение дела оставляют на усмотрение суда, ходатайствовали о рассмотрении дела без их участия.",
    "правовая_позиция_суда": "Суд устанавливает имеющие юридическое значение факты, если законодательством Республики Казахстан не предусмотрен иной порядок их установления. Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Соломоновой Татьяны Ивановны об установлении факта, имеющего юридическое значение – удовлетворить. Установить факт трудовой деятельности Соломоновой Татьяны Ивановны в \"Облагропромтехника\" Актюбинское транспортное предприятие №1 \"Агропромтранс\" в должности оператора машиносчетного бюро в период: с 6 декабря 1989 года по 16 июля 1994 года."
  },
  {
    "суть_спора": "Кудратов Т.Н. обратился в суд с заявлением об установлении юридического факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе для получения статуса ветерана боевых действий на территории других государств.",
    "требования_истца": "Установить факт участия Кудратова Т.Н. в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 06 июня 1989 года по 10 ноября 1989 года.",
    "аргументы_истца": [
      "Кудратов Т.Н. проходил срочную службу в в/ч 03055 в Азербайджанской ССР, в ПГТ Насосный, расположенный в непосредственной близости с городом Сумгаит.",
      "В период его службы (06.06.1989 - 10.11.1989) в Азербайджанской ССР, в Нагорном Карабахе, происходил межэтнический конфликт.",
      "Кудратов Т.Н. принимал участие в урегулировании этого конфликта.",
      "Свидетель Омаров Н.М., ветеран боевых действий, подтвердил участие Кудратова Т.Н. в урегулировании конфликта.",
      "Кудратов Т.Н. не имеет иной возможности получить документы, удостоверяющие факт его участия в конфликте."
    ],
    "позиция_ответчика": "Ответчики не представлены в материалах решения, следовательно, их позиция не известна.",
    "правовая_позиция_суда": "Суд считает, что положения закона, закрепленные в части 1 статьи 305 ГПК, позволяют установить факт, имеющий юридическое значение, от которого в данном случае зависит возникновение имущественных прав заявителя.",
    "итоговое_решение": "Суд удовлетворил заявление Кудратова Т.Н. и установил факт его участия в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 06 июня 1989 года по 10 ноября 1989 года."
  },
  {
    "суть_спора": "Отказ в зачете трудового стажа Жанмаиловой У.Д. из-за нечитаемости печати в трудовой книжке за период работы в Областном скотопрогонном ветучастке.",
    "требования_истца": "Установление юридического факта наличия трудового стажа в Областном скотопрогонном ветучастке с 2 сентября 1981 года по 24 августа 1983 года.",
    "аргументы_истца": [
      "Отказ в принятии документов на пенсию из-за нечитаемости печати в трудовой книжке.",
      "Наличие записей в трудовой книжке о работе в указанный период, включая записи приказов.",
      "Невозможность получения документов из архива Джезказганского областного управления сельского хозяйства.",
      "Юридическое значение установления данного факта для назначения пенсии по возрасту."
    ],
    "позиция_ответчика": "Департамент не возражает против удовлетворения заявления при предоставлении необходимых доказательств. Просил рассмотреть дело в их отсутствие из-за большой загруженности.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц.",
    "итоговое_решение": "Удовлетворение заявления Жанмаиловой У.Д. об установлении юридического факта наличия трудового стажа в Областном скотопрогонном ветучастке с 2 сентября 1981 года по 24 августа 1983 года."
  },
  {
    "суть_спора": "Установление факта нахождения Ршауова Е.С. в Нагорном Карабахе в период с 1 марта по 29 апреля 1988 года как участника урегулирования межэтнического конфликта.",
    "требования_истца": "Установление юридического факта его нахождения в Нагорном Карабахе в период с 1 марта по 29 апреля 1988 года, как участника урегулирования межэтнического конфликта.",
    "аргументы_истца": [
      "Ршауов Е.С. во время прохождения воинской службы принимал участие в несении службы по поддержанию правопорядка в Нагорном Карабахе, в связи с межэтническим конфликтом и имело цель недопущения столкновений на национальной почве.",
      "В конце февраля 1988 года начальником политотдела была зачитана телеграмма М.С.Горбачева, где воинослужащим в/ч 52432 было поручено выполнить боевую задачу по поддержанию правопорядка в городах Армении и Азербайджана.",
      "Отсутствие приказа и других документах указания о направлении его в Нагорный Карабах, препятствует получению статуса ветерана  боевых действий на территории других государств.",
      "Наличие такого статуса дает ему право на получение специального государственного пособия.",
      "Подтверждение участия в урегулировании межэтнического конфликта могут подтвердить свидетели, которые вместе с ним проходили воинскую службу."
    ],
    "позиция_ответчика": "Представитель РГУ «Департамент по делам обороны города Тараз Жамбылской области» Министерства обороны Республики Казахстан Калдыбеков А.А. оставил вынесение решения суда по данному заявлению на усмотрение суда.",
    "правовая_позиция_суда": "Суд установил факт нахождения Ршауова Е.С. в Нагорном Карабахе, как участника урегулирования межэтнического конфликта, основываясь на показаниях свидетеля и общеизвестном факте мобилизации воинских подразделений в Нагорный Карабах для урегулирования конфликта.",
    "итоговое_решение": "Суд удовлетворил заявление Ршауова Ердилды Сагидуллаевича об установлении факта, имеющего юридическое значение. Установлен юридический факт нахождения Ршауова Ердилды Сагидуллаевича, 30 июня 1966 года рождения, в Нагорном Карабахе, Армянской ССР, в период с 1 марта по 29 апреля 1988 года как участника урегулирования межэтнического конфликта."
  },
  {
    "суть_спора": "Установление факта пребывания заявителя Скоковской Ф.Г. на специальном поселении в период с 28 июня 1945 года по 01 февраля 1956 года.",
    "требования_истца": "Установить факт пребывания на спецпоселении в указанный период для получения денежной компенсации.",
    "аргументы_истца": [
      "Заявитель была признана пострадавшей от политических репрессий и реабилитирована.",
      "Не установлен период ее пребывания на спецпоселении, что препятствует получению компенсации.",
      "Заявитель родилась в период пребывания матери под надзором органов МВД СССР, следовательно, находилась на спецпоселении с момента рождения.",
      "Невозможно получить надлежащим образом доказательства о периоде пребывания на спецпоселении."
    ],
    "позиция_ответчика": "Неизвестно, так как ответчик не явился на судебное заседание.",
    "правовая_позиция_суда": "Суд считает, что заявленные требования заявителя подлежат удовлетворению.",
    "итоговое_решение": "Суд удовлетворил заявление Скоковской Францишки Гендриховны об установлении факта периода пребывания на специальном поселении. Установлено, что она находилась на спецпоселении с 28 июня 1945 года по 01 февраля 1956 года."
  },
  {
    "суть_спора": "Невозможность возврата излишне выплаченной пенсии умершему пенсионеру Суховерхову Н.В.",
    "требования_истца": "Установить юридический факт невозможности возврата суммы пенсии, излишне перечисленных (выплаченных) Суховерхову Н.В. в размере 51 712 тенге.",
    "аргументы_истца": [
      "Суховерхов Н.В. умер 28 декабря 2020 года.",
      "Наследственное дело после смерти Суховерхова Н.В. не зарегистрировано.",
      "На счет Суховерхова Н.В. была излишне начислена сумма пенсии в размере 52 712 тенге.",
      "Правоохранительные органы отказали в регистрации обращения о незаконном снятии денежных средств со счета умершего.",
      "Нотариальная палата не выдавала свидетельство о праве на наследство после смерти Суховерхова Н.В.",
      "У Суховерхова Н.В. не было зарегистрированного недвижимого имущества."
    ],
    "позиция_ответчика": "Указана в письменном отзыве, где представитель заинтересованного лица отметил, что удовлетворение либо отказ в удовлетворении заявления возможен при наличии письменных доказательств.",
    "правовая_позиция_суда": "Дело об установлении фактов имеющих юридическое значении возбуждается по заявлению граждан, организаций, а также иных лиц, которые по закону вправе обращаться в суд в защиту интересов других лиц.  Суду необходимо выяснять у заявителя наличие юридического интереса в установлении факта, требовать от него письменные доказательства, свидетельствующие о невозможности получения либо восстановления  надлежащего документа, удостоверяющего этот факт.",
    "итоговое_решение": "Заявление Некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан» с привлечением заинтересованного лица РГУ «Департамент Комитета труда, социальной защиты по Павлодарской области»   об установлении юридического факта, удовлетворить полностью. Установить юридический факт невозможности возврата суммы пенсии, излишне перечисленных (выплаченных) Суховерхову Николаю Васильевичу, умершего 28 декабря 2020 года, в размере 51 712 (пятьдесят одна тысяча семьсот двенадцать) тенге."
  },
  {
    "суть_спора": "Пинигин Г.С. пытается включить в свой трудовой стаж период с 12 июля 1983 года по 10 ноября 1995 года, который был отказн в зачете РГУ из-за несоответствия печати на его трудовой книжке фактическому названию организации.",
    "требования_истца": "Установление факта трудовых отношений Пинигина Г.С. с Арендным дорожно-строительным трестом №6 в период с 12 июля 1983 года по 10 ноября 1995 года.",
    "аргументы_истца": [
      "В его трудовой книжке имеются записи о работе в ДСУ №37, позже переименованном в Арендный дорожно-строительный трест №6.",
      "Документы в архиве отсутствуют, подтверждение факта работы другим способом невозможно.",
      "От установления факта зависит размер пенсионного пособия.",
      "Организация в настоящее время не существует."
    ],
    "позиция_ответчика": "РГУ не возражает против удовлетворения заявления, при документальном подтверждении свидетелями данного юридического факта.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц, при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты.",
    "итоговое_решение": "Заявление Пинигина Григория Степановича об установлении факта трудовых отношений, удовлетворить. Установить факт трудовых отношений Пинигина Григория Степановича с Арендным дорожно-строительным трестом №6 Сергеевского района Северо-Казахстанской области в период с 12 июля 1983 года по 10 ноября 1995 года в должности водителя 2 класса."
  },
  {
    "суть_спора": "Невозможность возврата излишне выплаченной пенсии умершему пенсионеру Положенцу С.В. в размере 45 263 тенге.",
    "требования_истца": "Установить юридический факт невозможности возврата суммы пенсии, излишне перечисленных (выплаченных) Положенцу Сергею Владимировичу, умершего 06 июня 2019 года, в размере 45 263 (сорок пять тысяч двести шестьдесят три) тенге.",
    "аргументы_истца": [
      "В связи с поздним поступлением сведений о смерти Положенец С.В. образовалась переплата денежных средств.",
      "Обращение в правоохранительные органы результата по установлению лица, снявшего пенсионную выплату в размере 45 263 тенге со счета в банке результата не принесло, в регистрации материала в ЕРДР отказано.",
      "Наследственное дело после смерти Положенец С.В. не открывалось, недвижимое имущество на праве собственности за данным умершим лицом не зарегистрировано.",
      "Согласно ответа НАО от 18 января 2024 года сведений о наличии недвижимого имущества на праве собственности за Положенец С.В. не имеется.",
      "Согласно письменного ответа правоохранительными органами от 15 декабря 2023 года № 27-27-16/1-12459 было отказано в регистрации ЕРДР данного обращения, в связи с отсутствием признаков состава уголовного правонарушения.",
      "Иного способа для списания сумм в законодательстве о пенсионном обеспечении нет."
    ],
    "позиция_ответчика": "Представитель заинтересованного лица подтвердил доводы, указанные в заявлении заявителя. Разрешение вопроса оставил на усмотрение суда с учетом представленных заявителем доказательств.",
    "правовая_позиция_суда": "Суд считает, что требование заявителя обоснованно и подлежат удовлетворению.  Установить юридический факт невозможности возврата суммы пенсии, излишне перечисленных (выплаченных) Положенцу Сергею Владимировичу, умершего 06 июня 2019 года, в размере 45 263 (сорок пять тысяч двести шестьдесят три) тенге.",
    "итоговое_решение": "Заявление Некоммерческого акционерного общества «Государственная корпорация «Правительство для граждан» с привлечением заинтересованного лица РГУ «Департамент Комитета труда, социальной защиты по Павлодарской области» об установлении юридического факта, удовлетворить полностью.  Установить юридический факт невозможности возврата суммы пенсии, излишне перечисленных (выплаченных) Положенцу Сергею Владимировичу, умершего 06 июня 2019 года, в размере 45 263 (сорок пять тысяч двести шестьдесят три) тенге."
  },
  {
    "суть_спора": "Кимбаев Т.М. обратился в суд с заявлением об установлении юридического факта трудовой деятельности в учебном тресте на Алма-Атинском заводе «Казпромвентиляция» и в Таксомоторном парке №2 г. Алматы в определенные периоды. Это необходимо для подтверждения трудового стажа и оформления пенсии по возрасту.",
    "требования_истца": "Установить факт трудовой деятельности в учебном тресте на Алма-Атинском заводе «Казпромвентиляция» в период: с 01 июня 1979 года по 24 апреля 1981 года; Установить факт трудовой деятельности в Таксомоторном парке №2 г.Алматы в период: с 01 июля 1988 года по 01 сентября 1994 года.",
    "аргументы_истца": "Кимбаев Т.М. утверждает, что он работал в указанных организациях в указанные периоды, но его трудовая книжка утеряна, а документы организаций отсутствуют в государственном архиве.",
    "позиция_ответчика": "РГУ «Департамент Комитета труда и социальной защиты населения Республики Казахстан по городу Алматы» не оспаривает сам факт трудовой деятельности, но указывает, что для подтверждения трудового стажа необходимы документы, а не решение суда.",
    "правовая_позиция_суда": "Суд признал, что трудовой стаж для исчисления пенсионных выплат по возрасту подтверждается трудовой книжкой, а при ее отсутствии - документами, подтверждающими сведения о работе, либо решением суда (статья 209 Социального кодекса).",
    "итоговое_решение": "Суд удовлетворил заявление Кимбаева Туребай Мукановича об установлении юридического факта трудовой деятельности и установил факт его работы в указанных организациях в указанные периоды."
  },
  {
    "суть_спора": "Бектуров С.К. обратился в суд с заявлением об установлении факта принадлежности ему свидетельства о заключении брака с Бектуровой М. (умершей) для подтверждения своего права на наследство. В свидетельстве о браке имя жены указано как «Марям», а в других документах (удостоверение личности, свидетельство о смерти) - «Марьям».",
    "требования_истца": "Установить факт принадлежности Бектуровой Марьям, 20 декабря 1953 года рождения, умершей 6 июля 2023 года, свидетельства о заключении брака I-НЛ №266287, зарегистрированного 1 декабря 1973 года, между Бектуровым Сериком Кабдуловичем и Бектуровой (добрачная фамилия Жанабергеновой) Марям.",
    "аргументы_истца": "При выдаче свидетельства о браке была допущена ошибка в написании имени супруги вместо «Марьям» указали имя «Марям», то есть пропустили букву «ь». Однако во всех документах: в  удостоверении личности, свидетельстве о смерти супруги указано имя «Марьям».",
    "позиция_ответчика": "НАО отдела признало, что актовая запись о регистрации брака между Бектуровым Сериком Кабдуловичем и Жанабергеновой Марям существует, но отказало в изменении записи, мотивируя это запретом на внесение изменений в акты гражданского состояния в отношении умерших лиц. Нотариус Холкина С.Г. также отказала в выдаче свидетельства о праве на наследство из-за расхождений в документах, но в удовлетворении требований заявителя в суде не возражала.",
    "правовая_позиция_суда": "Суд установил, что ошибка в написании имени супруги в свидетельстве о браке была допущена ошибочно, в ходе замены документов, удостоверяющих личность. Так как внесение изменений в актовую запись о смерти невозможно, суд удовлетворил заявление Бектурова С.К. о признании за ним права на свидетельство о заключении брака.",
    "итоговое_решение": "Суд удовлетворил заявление Бектурова Серика Кабдуловича и установил факт принадлежности Бектуровой Марьям свидетельства о заключении брака I-НЛ №266287."
  },
  {
    "суть_спора": "Заявитель обратилась в суд с требованием об установлении юридического факта своей трудовой деятельности в качестве оператора копировальных и множительных машин в городской межведомственной централизованной библиотечной системе города Аркалыка, за период с 1 августа 1988 года по 12 июля 1989 года, ввиду отсутствия трудовой книжки и приказа об увольнении.",
    "требования_истца": "Установить юридический факт трудовой деятельности Ермаганбетовой (Досова) Гульнар Аралбаевны в качестве оператора копировальных и множительных машин в городской межведомственной централизованной библиотечной системе города Аркалыка, за период с 1 августа 1988 года по 12 июля 1989 года.",
    "аргументы_истца": "Заявитель подтверждает свою трудовую деятельность в указанный период, ссылаясь на отсутствие трудовой книжки и приказа об увольнении.",
    "позиция_ответчика": "Представители ответчика не участвовали в судебном заседании.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Ермаганбетовой Гульнар Аралбаевны об установлении юридический факт трудовой деятельности - удовлетворить. Установить юридический факт трудовой деятельности Ермаганбетовой (Досова) Гульнар Аралбаевны в качестве оператора копировальных и множительных машин в городской межведомственной централизованной библиотечной системе города Аркалыка, за период с 1 августа 1988 года по 12 июля 1989 года."
  },
  {
    "суть_спора": "Установление факта трудовой деятельности заявителя в Ломоносовской средней школе Боровского районного отдела народного образования Кустанайской области в период с сентября 1979 года по сентябрь 1982 года.",
    "требования_истца": "Установление юридического факта о трудовой деятельности в школе в период с сентября 1979 года по сентябрь 1982 года для подтверждения трудового стажа при исчислении пенсионных выплат по возрасту.",
    "аргументы_истца": [
      "Запись о ее трудовой деятельности в школе в период с 1973 по 1982 год не произведена в трудовой книжке.",
      "Она не может подтвердить трудовой стаж архивной справкой, поскольку числилась в школе как Оразалинова В.",
      "Факт работы заявителя в совхозе в указанный период в качестве помощника повара подтверждается свидетельскими показаниями Алмуксеева С.М. и Достояровой Г.С.",
      "В архивных данных она числится как Оразалинова В.",
      "6 декабря 1986 года Оразалинова Г.К. заключила брак с Тютеевым Т.М., после заключения брака ей присвоена фамилия Тютеева."
    ],
    "позиция_ответчика": "РГУ не может подтвердить трудовую деятельность Тютеевой Г.К. в указанный период внесудебном порядке, так как в архивных данных она числится как Оразалинова В. и записи о ее трудовой деятельности в школе в период с сентября 1979 года по  сентябрь 1982 года в трудовой книжке отсутствуют.",
    "правовая_позиция_суда": "Суд установил факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц, в соответствии со статьей 305 ГПК.",
    "итоговое_решение": "Заявление Тютеевой Гульбану Каирбековны об установлении юридического факта о трудовой деятельности удовлетворено. Суд установил юридический факт, имеющий юридическое значение, о том, что Тютеева Гульбану Каирбековна работала в Ломоносовской средней школе Боровского районного отдела народного образования Кустанайской области помощником повара в период с сентября 1979 года по сентябрь 1982 года."
  },
  {
    "суть_спора": "Белоусову С.В. было отказано в подтверждении трудового стажа из-за разночтений в отчестве в архивной справке и удостоверении личности.",
    "требования_истца": "Установление факта принадлежности ему архивной справки №02002808858 от 24 июля 2023 года.",
    "аргументы_истца": [
      "Данный факт необходим для подтверждения трудового стажа при назначении пенсии.",
      "У него нет иного способа установления данного факта, кроме обращения в суд.",
      "Факт принадлежности справки подтверждается показаниями свидетелей, а также тем, что в архивной справке просматривается расхождение отчества заявителя."
    ],
    "позиция_ответчика": "Департамент указал на разночтения в отчестве и просил суд рассмотреть дело без их участия.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. Дело об установлении фактов возбуждается по заявлению граждан, организаций, а также иных лиц, которые по закону вправе обращаться в суд в защиту интересов других лиц и характеризуются возможным наличием спора о факте, но безусловным отсутствием спора о праве.",
    "итоговое_решение": "Заявление Белоусова Сергея Валентиновича об установлении факта, имеющего юридическое значение – удовлетворить. Установить юридический факт, имеющее юридическое значение, о том, что архивная справка №02002808858 от 24 июля 2023 года принадлежит Белоусову Сергею Валентиновичу."
  },
  {
    "суть_спора": "Установление юридического факта участия Базарова А.С. в урегулировании межэтнического конфликта в Нагорном Карабахе для получения статуса ветерана боевых действий.",
    "требования_истца": "Установление юридического факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 08 июня 1988 года по 15 июня 1990 года.",
    "аргументы_истца": [
      "Проходил срочную военную службу в рядах вооруженных сил СССР в период с 08 июня 1988 года по 15 июня 1990 года.",
      "Привлекался к выполнению задач в условиях чрезвычайных обстоятельств в Азербайджанской Республике, связанных с межэтническим конфликтом.",
      "Служил в войсковой части 71471, дислоцированной в городе Баку Азербайджанской ССР.",
      "Был направлен в Нагорный Карабах для обеспечения правопорядка и безопасности населения.",
      "Свидетельские показания Мурадымова М. и Абдиева Ж.Ж. подтверждают участие в урегулировании конфликта.",
      "Отсутствие у него возможности получить документы, удостоверяющие юридический факт, иным путем, кроме судебного.",
      "Имеет право на статус ветерана согласно Закону Республики Казахстан «О ветеранах» и Правилам назначения и выплаты специального государственного пособия."
    ],
    "позиция_ответчика": "Департамент по делам обороны Западно Казахстанской области» Министерства обороны Республики Казахстан оставил решение на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан и организаций (статья 305 ГПК).",
    "итоговое_решение": "Заявление Базарова Алипкали Сагинбаевича об установлении юридического факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе - удовлетворить."
  },
  {
    "суть_спора": "Установление факта трудового стажа Сыздыковой Ж.К. в детском саду «Радость» в городе Петропавловске в период с 30 сентября 1985 года по 12 июля 1993 года.",
    "требования_истца": "Установить юридический факт трудового стажа в детском саду. В трудовой книжке имеется запись, которая имеет искажения.",
    "аргументы_истца": [
      "В трудовой книжке имеется запись, которая имеет искажения.",
      "В ином порядке подтвердить факт невозможно, в связи с отсутствием организации и сведений в государственном архиве.",
      "Установление факта имеет юридическое значение, в связи с назначением и определением ему пенсии по достижению возраста."
    ],
    "позиция_ответчика": "Не возражало против установления трудовых отношений Сыздыковой Ж.К. в случае документального подтверждения.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан (ст. 305 ГПК).",
    "итоговое_решение": "Установить юридический факт трудовой деятельности, Сыздыковой Жаныл Каукеновны, 20 августа 1963 года рождения, в детском саду «Радость» в городе Петропавловске в качестве воспитателя в период с 30 сентября 1985 года по 12 июля 1993 года."
  },
  {
    "суть_спора": "Установление факта обучения Амантаева А.У. в частном учреждении организации образования «Колледж «Кайнар» г. Павлодар в период с 01 сентября 2004 года по 29 июня 2007 года для оформления пенсии.",
    "требования_истца": "Установление факта обучения в Колледже «Кайнар» в указанный период.",
    "аргументы_истца": [
      "Диплом о среднем профессиональном образовании утерян.",
      "Колледж «Кайнар» ликвидирован.",
      "Иным путем установить данный факт не представляется возможным.",
      "Установление данного факта имеет юридическое значение, так как повлияет на срок выхода на пенсию, а также на размер пенсионных выплат."
    ],
    "позиция_ответчика": "Государственное учреждение «Департамент полиции Павлодарской области» и ГУ «Депарамент уголовно исполнительной системы Павлодарской области» не возражали против удовлетворения требований заявителя.",
    "правовая_позиция_суда": "Суд установил, что факт обучения имеет для заявителя юридическое значение, так как позволит ему реализовать свое право на оформление пенсии в установленном законом порядке.",
    "итоговое_решение": "Суд удовлетворил заявление Амантаева Асылхана Уахитовича и установил факт обучения в указанном колледже в период с 01 сентября 2004 года по 29 июня 2007 года по специальности «Финансы»."
  },
  {
    "суть_спора": "Заявительница, мать ребенка-инвалида, просила суд установить факт ухода за ребенком-инвалидом с детства до 18 лет для включения этого периода в трудовой стаж при назначении пенсии.",
    "требования_истца": "Установить факт осуществления ухода за ребенком-инвалидом с детства до 18 лет в период с 05 января 1996 года по 22 марта 2004 года.",
    "аргументы_истца": [
      "Заявительница осуществляла уход за ребенком-инвалидом с детства до 18 лет в период с 05 января 1996 года по 22 марта 2004 года.",
      "Уполномоченный орган не учел этот период при начислении пенсии.",
      "Установление данного факта необходимо для надлежащего оформления пенсии.",
      "Заявительнице не представляется возможным установить факт осуществления ухода за ребенком-инвалидом во внесудебном порядке."
    ],
    "позиция_ответчика": "Ответчик (Департамент Комитета труда, социальной защиты и миграции по Павлодарской области) не возражал против удовлетворения заявления и оставил разрешение вопроса на усмотрение суда.",
    "правовая_позиция_суда": "Суд признал, что установление факта ухода за ребенком-инвалидом имеет юридическое значение для заявительницы, так как этот факт влияет на ее право на получение пенсии.",
    "итоговое_решение": "Суд частично удовлетворил заявление заявительницы, установив факт осуществления ухода за ребенком-инвалидом с детства до 18 лет в период с 08 августа 1998 года по 22 марта 2004 года. В удовлетворении заявления в части осуществления ухода за ребенком-инвалидом с детства в период с 05 января 1996 года по 07 августа 1998 года суд отказал."
  },
  {
    "суть_спора": "Установление факта принадлежности договора приватизации квартиры, где в договоре не полностью указаны имена и отчества членов семьи.",
    "требования_истца": "Установить факт принадлежности договора приватизации №759 от 5 мая 1993 года о приватизации квартиры №69  Андранюк Наталии Николаевне и Андранюк Николаю Викторовичу.",
    "аргументы_истца": [
      "Заявители являются женой и сыном умершего Андранюк Виктора Ивановича,  с которой проживали в период приватизации квартиры и были включены в качестве членами семьи.",
      "Андранюк Н.Н. и Андранюк Н.В. являются участниками договора приватизации, однако из-за отсутствия полных данных об имени и отчестве в договоре не могут иным способом установить факт принадлежности договора приватизации.",
      "Во внесудебном порядке установить юридический факт принадлежности не представляется возможным, ввиду отсутствия самой комиссии, заключившей договор о приватизации и документов к договору о приватизации квартиры в архивном фонде.",
      "Обращение  в государственный архив, управление жилья  для расшифровки  инициалов не дали результатов.",
      "Наличие подлинника договора о приватизации квартиры."
    ],
    "позиция_ответчика": "От представителей ГУ «Управление жилья и жилищной инспекции города Астаны»,  НАО «Государственная корпорация «Правительство для граждан города Астаны» и ГУ «Государственный архив города Астаны»  поступили заявления о рассмотрении  дела без их участия, разрешение вопроса оставили на усмотрение суда.",
    "правовая_позиция_суда": "Суд  считает возможным рассмотреть дело в отсутствие  сторон (ч. 6 ст. 196 ГПК). Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов (ст. 306 ГПК). В соответствии с подпунктом 5) части 1 статьи 305 ГПК суд рассматривает дела об установлении фактов: принадлежности правоустанавливающих документов (за исключением воинских документов, паспорта, удостоверения личности и свидетельств, выдаваемых органами записи актов гражданского состояния) лицу, имя, отчество или фамилия которого, указанные в документе, не совпадают с именем, отчеством или фамилией этого лица по паспорту или удостоверению личности, или свидетельству о рождении.",
    "итоговое_решение": "Заявление Андранюк Наталии Николаевны и Андранюк Николая Викторовича, об установлении факта имеющего юридическое значение – удовлетворить. Установить факт принадлежности договора №759 от 5 мая 1993 года о приватизации квартиры №69  Андранюк Наталии Николаевне и Андранюк Николаю Викторовичу."
  },
  {
    "суть_спора": "Установление факта участия Сахова Н.У. в боевых действиях в Нагорном Карабахе для получения специального пособия.",
    "требования_истца": "Установить факт участия в боевых действиях в Нагорном Карабахе в составе подразделения войсковой части №83398 в период с 25 сентября 1989 года по 9 февраля 1990 года.",
    "аргументы_истца": [
      "Сахов Н.У. был направлен в войсковую часть №83398 для обеспечения охраны общественного порядка и урегулирования межнациональных конфликтов в Нагорном Карабахе с 6 декабря 1988 года по 2 февраля 1990 года.",
      "Представленные справки с архива не соответствуют действительности.",
      "Установление факта участия в боевых действиях необходимо для получения специального пособия."
    ],
    "позиция_ответчика": [
      "Департамент обороны и Отдел социального обеспечения не возражали в удовлетворении заявления Сахова Н.У.",
      "Департамент труда просил рассмотреть дело без их участия."
    ],
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц.",
    "итоговое_решение": "Заявление Сахова Нурлана Умирзаковича удовлетворить. Установить факт участия Сахова Нурлана Умирзаковича, 5 марта 1970 года рождения в боевых действиях в выполнении специального Правительственного задания, связанного с урегулированием межэтнического конфликта в Нагорном Карабахе между Армянской ССР и Азербайжанской ССР в составе подразделения войсковой части №83398 в период с 6 декабря 1988 года по 9 февраля 1990 года."
  },
  {
    "суть_спора": "Нурушева Б.Х. обратилась в суд с заявлением об установлении юридического факта участия в накопительной пенсионной системе, так как работодатели не перечисляли обязательные пенсионные взносы в накопительную пенсионную систему, хотя удерживали их из заработной платы.",
    "требования_истца": "Установление юридического факта участия Нурушевой Б.Х. в накопительной пенсионной системе за период с 1 января 1998 года по 27 ноября 1998 года, работая в «Талдыкорганском управлении строительства и жилищно-коммунального хозяйства», с 30 ноября 1998 года по 30 ноября 2002 года, работая в Городском государственном коммунальном предприятии «Талдыкоргантеплосервис».",
    "аргументы_истца": "Она осуществляла трудовую деятельность в указанные периоды, работодатели удерживали с ее заработной платы ОПВ, но не перечисляли их в пенсионную систему, что нарушало пенсионное законодательство.",
    "позиция_ответчика": "Представитель ЕНПФ Светличная Т.В. пояснила, что начисление пенсии на основании трудового стажа за счет бюджетных средств не входит в компетенцию ЕНПФ, в связи с чем, разрешение заявления оставила на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащего документа, удостоверяющего эти факты. В данном случае, работодатель не предоставил документального подтверждения перечисления взносов, поэтому суд устанавливает этот факт.",
    "итоговое_решение": "Заявление Нурушевой Бакыт Хамидуллаевны об установлении юридического факта участия в накопительной пенсионной системе удовлетворить. Установить юридический факт участия Нурушевой Бакыт Хамидуллаевны в накопительной пенсионной системе за период с 1 января 1998 года по 27 ноября 1998 года, работая в «Талдыкорганском управлении строительства и жилищно-коммунального хозяйства», с 30 ноября 1998 года по 30 ноября 2002 года, работая в Городском государственном коммунальном предприятии «Талдыкоргантеплосервис». "
  },
  {
    "суть_спора": "Искаков Абдурахим Рамазанович желает изменить свою национальность в свидетельстве о рождении с  \"дунганин\" на \"казах\" по линии бабушки, которая была казашкой.",
    "требования_истца": "Установление факта принадлежности к казахской национальности.",
    "аргументы_истца": "Заявитель и его отец воспитывались в казахских традициях, так как бабушка была по нации казашка.",
    "позиция_ответчика": "Ответчики не представлены в тексте решения.",
    "правовая_позиция_суда": "Суд считает, что законодательство не предусматривает право на избрание национальности бабушки (дедушки), поэтому требования заявителя необоснованны.",
    "итоговое_решение": "В удовлетворении заявления Искакова Абдурахима Рамазановича об установлении юридического факта, имеющего юридическое значение отказать."
  },
  {
    "суть_спора": "Заявитель (Проскурякова М.С.) требует установить юридический факт принадлежности регистрационного удостоверения №383 от 11.06.1992 года, выданного на основании акта на безвозмездную передачу в личную собственность от 28.05.1992 года, ей и ее умершей матери (Проскуряковой В.Г.). В удостоверении указан только отец (Проскуряков С.Я.), хотя в акте указаны все члены семьи. Заявитель нуждается в этом для реализации наследственных прав.",
    "требования_истца": "Установить юридический факт принадлежности регистрационного удостоверения №383 от 11.06.1992 года и акта на безвозмездную передачу в личную собственность от 28.05.1992 года на квартиру Проскуряковой В.Г. и Проскуряковой М.С.",
    "аргументы_истца": "1. В акте на безвозмездную передачу в личную собственность от 28.05.1992 года указаны все члены семьи (Проскуряков С.Я., Проскурякова В.Г., Проскурякова М.С.). 2. Регистрационное удостоверение №383 от 11.06.1992 года было выдано на основании этого акта, но в нем указан только Проскуряков С.Я., что является ошибкой. 3. В 1997 году наследственное имущество Проскурякова С.Я. было разделено, и Проскурякова В.Г. и Проскурякова М.С. были признаны сособственниками в 2/3 долях квартиры.",
    "позиция_ответчика": "Ответчик (Отдел города Караганды по земельному кадастру и недвижимости) отказал в исправлении правового кадастра, мотивируя это тем, что Проскурякова В.Г. и Проскурякова М.С. не указаны в регистрационном удостоверении №383 от 11.06.1992 года как собственники.",
    "правовая_позиция_суда": "Суд установил, что в регистрационном удостоверении №383 от 11.06.1992 года допущены ошибки, так как оно было выдано на основании акта, где указаны все члены семьи. В связи с этим, суд считает, что правоустанавливающие документы принадлежат Проскуряковой В.Г. и Проскуряковой М.С., и это необходимо установить для внесения изменений в правовой кадастр.",
    "итоговое_решение": "Суд удовлетворил требования заявителя и установил юридический факт принадлежности регистрационного удостоверения №383 от 11.06.1992 года и акта на безвозмездную передачу в личную собственность от 28.05.1992 года Проскуряковой В.Г. и Проскуряковой М.С."
  },
  {
    "суть_спора": "Установление юридического факта трудового стажа и принадлежности документа (приказа о приеме на работу) заявительнице, которая работала в детском саду №5 Хозяйственного управления МВД Казахской ССР.",
    "требования_истца": [
      "Установление юридического факта трудовой деятельности в период с 04 февраля 1988 года по 15 августа 1990 года в качестве воспитателя в детском саду №5 Хозяйственного управления МВД Казахской ССР.",
      "Установление юридического факта принадлежности документа - приказа №26 л/с от 18.02.1988 года по Хозяйственному управлению МВД Казахской ССР о принятии на работу."
    ],
    "аргументы_истца": [
      "Заявительница осуществляла трудовую деятельность с 04 февраля 1988 года по 15 августа 1990 года на должности воспитателя в детском саду №5.",
      "Согласно архивной справке, при принятии на работу была допущена ошибка в написании фамилии заявительницы.",
      "Имеется свидетельство о заключении брака, подтверждающее изменение фамилии заявительницы.",
      "Трудовая книжка, где были внесены сведения о работе, утеряна, и восстановить сведения иным образом не представляется возможным.",
      "Установление факта работы и принадлежности документов необходимо для исчисления и подтверждения общего трудового стажа работы и дальнейшего оформления пенсии."
    ],
    "позиция_ответчика": "Отсутствует, так как дело рассматривалось в порядке установления факта.",
    "правовая_позиция_суда": "Суд вправе устанавливать факты, имеющие юридическое значение, если законодательством не предусмотрен иной порядок их установления, особенно если заявитель не может получить надлежащий документ, удостоверяющий эти факты в ином порядке.",
    "итоговое_решение": "Заявление Анофьяновой Альфии Хакимовны об установлении юридического факта трудового стажа и принадлежности документа, удовлетворить. Установить юридический факт трудового стажа Талиповой Альфие Хакимовне (ныне Анофьянова) в Хозяйственном управлении Министерство внутренних дел Казахской ССР в качестве воспитателя, в период с 04 февраля 1988  года по 15 августа 1990 года. Установить юридический факт принадлежности документа – приказа №26 л/с от 18.02.1988 года по Хозяйственному управлению Министерство внутренних дел Казахской ССР о принятии по вольному найму временно на период декретного отпуска Тарасенко Н.Н. – Таликову Альфию Хакимовну с 4 февраля 1988 года,  Талиповой Альфие Хакимовне (ныне Анофьянова) (удостоверение личности 046228473)."
  },
  {
    "суть_спора": "Установление факта участия Жулаева Т.К. в урегулировании межэтнического конфликта в Нагорном Карабахе для получения государственного специального пособия.",
    "требования_истца": "Установление факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе.",
    "аргументы_истца": [
      "Проходил обучение в Санкт-Петербургской высшей пожарно-технической школе МВД СССР с 1 сентября 1987 года по 29 июня 1992 года.",
      "Приказом от 29 мая 1989 года был направлен в составе оперативного батальона для обеспечения общественного порядка в город Ереван Армянской ССР.",
      "Несение службы в городе Ереван, а затем передислокация в горную местность «Тежлер» для оказания содействия сотрудникам Генеральной прокуратуры СССР.",
      "Награждение почетной грамотой Центрального комитета ЛКСМ города Еревана за образцовое выполнение задач по охране общественного порядка 19 июня 1989 года."
    ],
    "позиция_ответчика": [
      "Управление по делам обороны не обладает полномочиями для определения статуса ветерана боевых действий на территории других государств.",
      "Департамент Комитета труда, социальной защиты по городу Астана подтверждает право на получение социальных льгот участникам межэтнических конфликтов с присвоением статуса ветеранов боевых действий на территории других государств.",
      "Для получения специального государственного пособия необходимо предоставить справку из военного комиссариата, подтверждающую участие в урегулировании межэтнического конфликта в Нагорном Карабахе."
    ],
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц.",
    "итоговое_решение": "Заявление Жулаева Талгата Киноятовича об установлении факта, имеющего юридическое значение, - удовлетворить. Установить факт участия Жулаева Талгата  Киноятовича, 04 августа 1960 года рождения, в урегулировании межэтнического конфликта в Нагорном Карабахе,  в  период с 29 мая 1989 года по 31 июля  1989 года."
  },
  {
    "суть_спора": "Истцы утверждали, что при составлении договора купли-продажи сарая и земельного участка была допущена ошибка в указании площади земельного участка: в договоре указана 0,0547 га, вместо фактической площади 0,1643 га. Они хотели установить этот факт, чтобы иметь возможность распоряжаться всей площадью земельного участка.",
    "требования_истца": "Установить факт ошибки в написании площади земельного участка в договоре купли-продажи, считая правильным в пункте «1» договора купли-продажи площадь земельного участка «0,1643 га» с кадастровым номером 15:234:001:066 вместо «0,0547 га» с кадастровым номером 15:234:001:066.",
    "аргументы_истца": "В договоре купли-продажи от 25 декабря 2017 года, допущена ошибка в написании площади земельного участка, а именно в пункте «1» договора купли-продажи площадь земельного участка указана как «0,0547 га» с кадастровым номером 15:234:001:066 вместо правильного «0,1643 га» с кадастровым номером 15:234:001:066, расположенного по адресу: г.Петропавловск, ул.Центральная №25. Данное обстоятельство препятствует заявителям реализовать свои права по продаже земельного участка. \n Иным путем устранить допущенную ошибку в документе не представляется возможным, поскольку одна из сторон договора умерла. \n В обоснование свих доводов заявителем представлены договор купли-продажи, копии актов на земельный участок и другие доказательства.",
    "позиция_ответчика": "Заинтересованные лица Искакова Г., Мурунова Г., Шайкенов Д.Е. в отзыве пояснили, что возражений против установления факта ошибки в правоустанавливающем документе в суде не имеют. \n Представитель заинтересованного лица НАО «Государственная корпорация «Правительство для граждан» по Северо-Казахстанской области поставленный перед судом вопрос просил оставить на усмотрение суда.",
    "правовая_позиция_суда": "В соответствии со статьей 305 ГПК суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан и организаций.",
    "итоговое_решение": "Суд удовлетворил заявление истцов и установил факт ошибки в написании площади земельного участка в договоре купли-продажи от 25 декабря 2017 года, считая правильным в пункте «1» договора купли-продажи площадь земельного участка «0,1643 га» с кадастровым номером 15:234:001:066 вместо «0,0547 га» с кадастровым номером 15:234:001:066."
  },
  {
    "суть_спора": "Заявительница, Гадирова Ш.И., просит суд установить факт осуществления ухода за ребенком-инвалидом с детства до 16 лет в период с 30 июня 1996 года по 30 июня 2009 года. Данный факт необходим ей для надлежащего оформления пенсии.",
    "требования_истца": "Установить факт осуществления ухода за ребенком-инвалидом с детства до 16 лет в период с 30 июня 1996 года по 30 июня 2009 года.",
    "аргументы_истца": [
      "Уполномоченный орган не учел период осуществления ухода за ребенком-инвалидом детства до 16 лет в трудовой стаж заявительницы.",
      "Данный период не учтен при начислении пенсии, в связи с чем заявительница не имеет возможности оформить пенсию надлежащим образом.",
      "Установление факта осуществления ухода за ребенком-инвалидом необходимо для оформления пенсии."
    ],
    "позиция_ответчика": "Представитель заинтересованного лица, Оспанова С.А., просила суд удовлетворить заявление Гадировой Ш.И.",
    "правовая_позиция_суда": "Суд считает, что установление юридического факта осуществления ухода за ребенком-инвалидом необходимо заявительнице для оформления пенсии и имеет для нее юридическое значение.  Суд также считает, что заявительница не может установить данный факт во внесудебном порядке и может сделать это только в судебном порядке.",
    "итоговое_решение": "Суд удовлетворил заявление Гадировой Ш.И. об установлении юридического факта осуществления ухода за ребенком-инвалидом в полном объеме. Суд установил факт осуществления Гадировой Шагизар Шахисмаил-кзы ухода за ребенком-инвалидом с детства до 16 лет в период с 30 июня 1996 года по 30 июня 2009 года."
  },
  {
    "суть_спора": "Алмуханова З.С. обратилась в суд с целью установления факта ее трудовой деятельности в Джезказганской фабрике индивидуального пошива, ремонта обуви и химчистки с 26 апреля 1988 года по 27 декабря 1988 года, так как этот период не был зачтен при оформлении трудового стажа и назначении пенсии.  Документы фабрики не сохранились, а печать в трудовой книжке нечитаема.",
    "требования_истца": "Установить юридический факт трудовой деятельности Алмухановой З.С. в Джезказганской фабрике индивидуального пошива, ремонта обуви и химчистки в период с 26 апреля 1988 года по 27 декабря 1988 года.",
    "аргументы_истца": "Истец представила трудовую книжку, в которой зафиксирован период работы в фабрике, однако печать в ней нечитаема.  Истец также подчеркнула, что данный факт необходим для реализации ее пенсионных прав.",
    "позиция_ответчика": "Ответчик, Департамент комитета труда и социальной защиты, не явился в суд, но направил письменный отзыв, в котором просил рассмотреть дело в его отсутствие.",
    "правовая_позиция_суда": "Суд счел, что  доказательства, представленные истцом, подтверждают ее трудовую деятельность в Джезказганской фабрике в указанный период.  Несмотря на нечитаемую печать, суд признал записи в трудовой книжке достоверными, учитывая хронологию и согласованность с другими записями, а также пояснения истца и свидетелей.  Суд также принял во внимание справку государственного архива, подтверждающую, что документы фабрики не были сданы в архив.",
    "итоговое_решение": "Суд удовлетворил заявление Алмухановой З.С., установив юридический факт ее трудовой деятельности в Джезказганской фабрике в период с 26 апреля 1988 года по 27 декабря 1988 года. Это решение будет основанием для учета трудового стажа при оформлении и начислении пенсии истца."
  },
  {
    "суть_спора": "Установление факта нахождения заявителя на спецпоселении вместе с родителями.",
    "требования_истца": "Установление факта нахождения на спецпоселении в период с 21 января 1954 года по декабрь 1956 года.",
    "аргументы_истца": [
      "Родители заявителя были переселены на спецпоселение в 1938 году по политическим мотивам.",
      "Заявитель родился во время нахождения родителей на спецпоселении.",
      "Установление факта необходимо для реализации прав, предусмотренных законом, в том числе для получения специального государственного пособия.",
      "Свидетели подтвердили факт нахождения заявителя вместе с родителями на спецпоселении."
    ],
    "позиция_ответчика": "Ответчик отсутствует, так как дело рассматривается в порядке установления факта.",
    "правовая_позиция_суда": "Суд установил факт нахождения заявителя на спецпоселении, так как его родители были ограничены в правах по выбору места жительства с 1938 по 1956 год, и заявитель родился во время их нахождения на спецпоселении.",
    "итоговое_решение": "Суд удовлетворил заявление Касымова Надира Ибишевича об установлении факта нахождения на спецпоселении. Установлено, что он находился на спецпоселении в Кордайском районе Жамбылской области вместе с родителями в период 1954 года по 1956 года, а родители находились на спецпоселении с 1938 года по декабрь 1956 года."
  },
  {
    "суть_спора": "Установление факта принадлежности акций АО \"Разведка Добыча КазМунайГаз\" отцу заявителя, Верину В.А., который умер в 2010 году. Заявителю необходимо это для вступления в наследство, но ввиду отсутствия полных данных о Верине В.А. в реестре держателей акций, он не может сделать это во внесудебном порядке.",
    "требования_истца": "Установить факт принадлежности акций АО \"Разведка Добыча КазМунайГаз\" его отцу, Верину В.А.",
    "аргументы_истца": "Ввиду отсутствия полных данных о Верине В.А. в реестре держателей акций, кроме фамилии, имени и отчества, ему не представляется возможным вступить в право наследования во внесудебном порядке.",
    "позиция_ответчика": "Представитель заинтересованного лица АО \"Центральный депозитарий ценных бумаг\" не возражал на удовлетворение заявления. Представитель заинтересованного лица АО \"Разведка Добыча КазМунайГаз\" не явился на судебное заседание без уважительных причин.",
    "правовая_позиция_суда": "Согласно статье 14 Конституции Республики Казахстан все равны перед законом и судом. В соответствии с пунктом 7 Нормативного Постановления Верховного Суда Республики Казахстан от 28 июня 2002 года за № 13 «О судебной практике по делам об установлении фактов, имеющих юридическое значение» по требованиям об установлении факта принадлежности правоустанавливающих документов лицу, имя, отчество или фамилия которого, указанные в документе, не совпадают с именем, отчеством или фамилией этого лица по паспорту или удостоверению личности или свидетельству о рождении суды должны требовать от заявителя представления доказательств того, что правоустанавливающий документ принадлежит ему и организация, выдавшая его, не имеет возможности внести в него соответствующие исправления.",
    "итоговое_решение": "Суд удовлетворил заявление и установил факт принадлежности акций АО \"КазМунайГаз\" в количестве 71 штук за Вериным Владимиром Александровичем, 10.10.1928 года рождения, умершего 24 января 2010 года."
  },
  {
    "суть_спора": "Установление юридического факта принадлежности заявителя к немецкой национальности для возможности переезда в Германию.",
    "требования_истца": "Об установлении юридического факта принадлежности к немецкой национальности.",
    "аргументы_истца": [
      "Имеет намерение уехать на постоянное место жительства в Германию.",
      "Отец и бабушка по национальности немцы.",
      "Национальность отца в документах указана «русский» по неизвестной причине.",
      "Желает подтвердить свою немецкую национальность на уровне второго поколения."
    ],
    "позиция_ответчика": "Не указана, так как представитель ответчика в суд не явился.",
    "правовая_позиция_суда": "Суд установил, что национальность ребенка определяется национальностью родителей. В случае различной национальности родителей, ребенок может выбрать национальность по отцу или матери. Изменение национальности в дальнейшем возможно только на национальность другого родителя.",
    "итоговое_решение": "Заявление удовлетворено. Установлен факт принадлежности заявителя к немецкой национальности на уровне второго поколения."
  },
  {
    "суть_спора": "Заявитель (вдова) не может оформить наследство после смерти супруга из-за несоответствия фамилии в свидетельстве о смерти и свидетельстве о заключении брака. В свидетельстве о смерти фамилия супруга - Картыков, а в свидетельстве о браке - Картиков.",
    "требования_истца": "Установление факта, что Картыков Абылхан Батанович, указанный в свидетельстве о смерти, и Картиков Абылхан Батанович, указанный в свидетельстве о заключении брака, являются одним и тем же лицом.",
    "аргументы_истца": [
      "Заявитель является вдовой Картыкова А.Б., умершего 16 июля 2024 года.",
      "Нотариусы отказывают в принятии заявления на наследство из-за несоответствия фамилии в документах.",
      "Искажение одной буквы в фамилии Картыкова препятствует идентификации заявителя как супруги умершего.",
      "Заявитель не может оформить наследственные права.",
      "Заявитель не имеет другой возможности получить либо восстановить надлежащие документы, удостоверяющие этот факт."
    ],
    "позиция_ответчика": "Нотариальная палата области Абай оставляет разрешение заявления на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных или имущественных прав граждан.",
    "итоговое_решение": "Заявление Картиковой Закии Калиакпаровны об установлении факта, имеющего юридическое значение, удовлетворить. Установить, что Картыков Абылхан Батанович, 28 января 1950 года рождения, умерший 16 июля 2024 года и Картиков Абылхан Батанович, указанный в свидетельстве о заключении брака, является одним лицом."
  },
  {
    "суть_спора": "Заявитель (Арингазина Умутжан Алметаевна) оспаривает отказ ГУ «Департамент Комитета труда, социальной защиты и миграции по Акмолинской области» (уполномоченный орган) в зачете трудового стажа за период работы в совхозе «Заураловский» и производственном кооперативе «Заураловский». Отказали в зачете стажа из-за того, что записи в трудовой книжке заверены печатью старого образца КазССР, а документы организации не сохранились в архиве.",
    "требования_истца": "Установление факта, имеющего юридическое значение, о том, что Арингазина У.А. работала мастером хлебозавода в совхозе «Заураловский» с 03 января 1996 года по 10 августа 1996 года и в производственном кооперативе «Заураловский» с 10 августа 1996 года по 30 мая 1997 года.",
    "аргументы_истца": "Записи в трудовой книжке, подтверждающие факт работы, заверены печатью. Архивные справки подтвердили факт трудовой деятельности частично, но документы за 1996 год не сохранились. Установление факта работы необходимо для получения пенсии.",
    "позиция_ответчика": "Ответчик (Департамент комитета труда, социальной защиты и миграции по Акмолинской области) не участвовал в судебном заседании, но просил рассмотреть дело без его участия и оставил вопрос об удовлетворении заявленного требования на усмотрение суда.",
    "правовая_позиция_суда": "Суд установил факт, имеющий юридическое значение, о работе заявителя в указанные периоды. Суд указал, что в соответствии со статьей 305 ГПК суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц, а в соответствии со статьей 306 ГПК суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты.  Согласно статье 209 Закона Республики Казахстан от 20 апреля 2023 года «Социального Кодекса Республики Казахстан» трудовой стаж для исчислении пенсионных выплат по возрасту за период до 01 января 1998 года подтверждается трудовой книжкой. Все записи в трудовой книжке должны быть внесены на основании документа с указанием его номера и даты и заверены печатью соответствующей организации или предприятия.",
    "итоговое_решение": "Заявление об установлении факта, имеющего юридическое значение, удовлетворено. Установлен юридический факт, имеющий юридическое значение, о том, что Арингазина Умутжан Алметаевна работала в качестве мастера хлебозавода в совхозе «Заураловский» с 03 января 1996 года по 10 августа 1996 года и в производственном кооперативе «Заураловский» с 10 августа 1996 года по 30 мая 1997 года."
  },
  {
    "суть_спора": "Битяков И.В. оспаривает отказ Департамента в признании его ветераном боевых действий, так как не был предоставлен документ, подтверждающий участие в урегулировании межэтнического конфликта в Нагорном Карабахе.",
    "требования_истца": "Установление юридического факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе.",
    "аргументы_истца": [
      "Битяков И.В. был направлен в Нагорный Карабах в составе отдельного батальона для обеспечения правопорядка и безопасности населения с 17 декабря 1988 года по 19 марта 1989 года.",
      "Указанные события имели место в период межэтнического конфликта в Нагорном Карабахе.",
      "Битяков И.В. имеет архивную выписку из приказа о направлении в г. Ереван Армянской ССР для охраны общественного порядка.",
      "Свидетели Жумагалиев А.О. и Маселов Б.Т. подтверждают участие Битякова И.В. в урегулировании конфликта.",
      "Свидетели также имеют статус «ветеран».",
      "Невозможность получить другой документ, подтверждающий факт участия в урегулировании конфликта."
    ],
    "позиция_ответчика": "Отдел по делам обороны не предоставил подтверждения участия Битякова И.В. в урегулировании конфликта.",
    "правовая_позиция_суда": "Суд установил юридический факт участия Битякова И.В. в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 17 декабря 1988 года по 19 марта 1989 года.",
    "итоговое_решение": "Заявление Битякова И.В. об установлении юридического факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе - удовлетворено."
  },
  {
    "суть_спора": "Установление юридического факта трудовой деятельности Карапата И.И. в объединении производственных предприятий Жаксынского райпотребсоюза с 15.01.1988 по 31.12.1996 годы.",
    "требования_истца": "Установление юридического факта трудовой деятельности в объединении производственных предприятий Жаксынского райпотребсоюза с 15.01.1988 по 31.12.1996 годы.",
    "аргументы_истца": [
      "Работа в качестве рабочего в Обьединении производственных предприятий Жаксынского райпотребсоюза с 15.01.1988 по 31.12.1996 годы",
      "Утеряна трудовая книжка",
      "Организация прекратила свою деятельность, документы в архив не поступали",
      "Невозможно подтвердить период работы иным способом",
      "Установление факта необходимо для подтверждения трудового стажа и оформления пенсии"
    ],
    "позиция_ответчика": "Не участвовал в судебном заседании, просил рассмотреть дело без его участия и вынести решение на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Карапата Ивана Ивановича об установлении юридического факта трудовой деятельности – удовлетворить. Карапата Иван Иванович, в период с 01 августа 1988 года по 31 декабря 1996 года работал в объединении производственных предприятий Жаксынском райпотребсоюза, в качестве рабочего."
  },
  {
    "суть_спора": "Установление факта принадлежности договора о приватизации квартиры № 11 от 03 апреля 1996 года заявителям, поскольку в договоре отсутствует расшифровка инициалов сособственников.",
    "требования_истца": "Об установлении факта принадлежности правоустанавливающего документа (договора о приватизации) заявителям.",
    "аргументы_истца": [
      "Отсутствие расшифровки инициалов сособственников квартир не позволяет заявителям вступить в гражданские правоотношения.",
      "Отсутствие расшифровки инициалов в договоре о приватизации создает препятствия для распоряжения имуществом."
    ],
    "позиция_ответчика": "Заинтересованное лицо Киренкин Д.А. просил удовлетворить заявление. Представители ГУ \"Государственный архив города Астаны\", ГУ \"Управление жилья и жилищной инспекции города Астаны\" не явились в суд и не представили возражения.",
    "правовая_позиция_суда": "Суд установил, что в соответствии с Гражданским процессуальным кодексом Республики Казахстан (ГПК) он может устанавливать факты принадлежности правоустанавливающих документов, за исключением указанных в статье 305 ГПК. Установление данного факта имеет для заявителей юридическое значение, так как позволяет им распорядиться принадлежащим им имуществом.",
    "итоговое_решение": "Заявление Бугаева Юрия Викторовича, Киренкиной Галины Викторовны, Киренкиной Алены Александровны об установлении факта принадлежности правоустанавливающего документа, – удовлетворить. Установить факт принадлежности договора приватизации № 11 от 03 апреля 1996 года заявителям Бугаеву Юрию Викторовичу, 12.04.1967 года рождения, Толстенко Тамаре Ивановне,1931 года рождения, Киренкиной Галине Викторовне, 13.06.1962 года рождения, Киренкиной Алёне Александровне, 03.02.1990 года рождения, Киренкину Дмитрию Александровичу, 24.03.1987 года рождения."
  },
  {
    "суть_спора": "Заявитель (Жумалиева Ирина Викторовна) просит установить факт ухода за ребенком-инвалидом, чтобы получить за этот период пенсионные баллы.",
    "требования_истца": "Установить факт ухода за ребенком-инвалидом Цой А. в период с 01.01.1998 года по 01.10.2003 года.",
    "аргументы_истца": "В период с 01 января 1998г. по 01 октября 2003г. она не имела возможности работать, поскольку осуществляла уход за несовершеннолетним сыном Цой А., 06 сентября 1987 года рождения, который инвалидом детства, инвалидность была снята  01 января 2003г.",
    "позиция_ответчика": "Не представлена, так как представители ответчика не участвовали в судебном заседании.",
    "правовая_позиция_суда": "Суд, основываясь на статьях 305, 306 ГПК, установил факт ухода заявителя за ребенком-инвалидом, но с некоторыми ограничениями.",
    "итоговое_решение": "Заявление Жумалиевой Ирины Викторовны удовлетворили частично. Суд установил факт ухода Жумалиевой Ирины Викторовны за ребенком инвалидом Цой Александром Владимировичем в период с 01 мая 1998г. по  01 октября 2003г."
  },
  {
    "суть_спора": "Установление факта ухода за ребенком-инвалидом для включения этого периода в трудовой стаж и перерасчета пенсионных выплат.",
    "требования_истца": "Установление юридического факта ухода за ребенком-инвалидом Пак Станиславом Сергеевичем с 1 января 1998 года по 23 октября 2012 года.",
    "аргументы_истца": [
      "Ее младший сын Пак С.С. является инвалидом с детства, с диагнозом: умственная отсталость с незначительным нарушением поведения.",
      "С рождения сына и до его совершеннолетия она ухаживала за ним, так как ему был нужен постоянный уход.",
      "С 2011 года она является пенсионером по возрасту, в ее трудовой стаж не вошло время ухода за сыном.",
      "Установление данного факта необходимо для уточнения пенсионных выплат."
    ],
    "позиция_ответчика": "РГУ «Департамент комитета труда, социальной защиты и миграции по области Жетісу» письменный отзыв на заявление в суд не предоставил и не участвовало в судебном разбирательстве.",
    "правовая_позиция_суда": "Суд установил, что Пак С.С. является инвалидом ІІ-группы с детства (бессрочно) с 14 октября 2017 года и что заявитель Тен А. является его матерью.",
    "итоговое_решение": "Суд удовлетворил заявление Тен Агафии об установлении факта ухода за ребенком-инвалидом и установил юридический факт ухода Тен Агафией за ребенком-инвалидом Пак Станиславом Сергеевичем с 1 января 1998 года по 23 октября 2012 года."
  },
  {
    "суть_спора": "Признание гражданина недееспособным в связи с психическим расстройством.",
    "требования_истца": "Признать гражданина Качалова Геннадия Игоревича недееспособным.",
    "аргументы_истца": [
      "Качалов Г.И. не может понимать фактический характер и значение своих действий и руководить ими.",
      "Он нуждается в опеке.",
      "Заключение экспертов подтверждает наличие у него психического расстройства.",
      "Его присутствие в судебном заседании не создает опасности для его жизни или здоровья.",
      "Он страдает психическим заболеванием «Органическое расстройство личности и поведения в связи с другими заболеваниями» (F-07.8)."
    ],
    "позиция_ответчика": "Представители заинтересованных лиц просили требование удовлетворить.",
    "правовая_позиция_суда": "В соответствии со статьей 26 Гражданского Кодекса РК, гражданин, не понимающий значения своих действий и не способный ими руководить, может быть признан недееспособным. Суд вправе признать гражданина недееспособным для установления опеки.",
    "итоговое_решение": "Заявление Качаловой Татьяны Юрьевны о признании гражданина недееспособным удовлетворить. Признать Качалова Геннадия Игоревича недееспособным. Назначить опекуна Качалову Г.И. Расходы за экспертизу отнести за счет бюджета. Произвести возврат государственной пошлины Качаловой Т.Ю."
  },
  {
    "суть_спора": "Установление юридического факта совершения описки нотариусом в свидетельстве о праве на наследство по закону, которое препятствовало заявителю распоряжаться недвижимым имуществом.",
    "требования_истца": "Установить юридический факт совершения описки в свидетельстве о праве на наследство по закону №12675 от 29 сентября 2006 года, выданного частным нотариусом Серикбаевой Ж.К.",
    "аргументы_истца": [
      "При выдаче свидетельства о праве на наследство по закону от 29 сентября 2006 года № 12675 частным нотариусом произведена описка.",
      "Ошибочно указано «…сын - Посудневский Николай Васильевич…, в размере 1/4 доли в том числе на 2/4 долей в виду отказа в его пользу…», вместо правильного «…сын - Посудневский Николай Васильевич…, в размере 3/4 доли в том числе 2/4 долей ввиду отказа в его пользу…».",
      "Внести исправление в данное свидетельство о праве на наследство по закону не представляется возможным, так как нотариус Серикбаева Ж.К. не осуществляет нотариальную деятельность, а нотариальная палата не может вносить исправления в нотариально удостоверенные или выданные документы."
    ],
    "позиция_ответчика": "Не возражал в удовлетворении заявления, так как описка в свидетельстве о праве на наследства по закону не может быть исправлена и препятствует заявителю распорядиться недвижимым имуществом в виде домовладения.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан (ст. 305 ГПК), и устанавливает другие имеющие юридическое значение факты, если законодательством Республики Казахстан не предусмотрен иной порядок их установления (ст. 305 ГПК).",
    "итоговое_решение": "Заявление Козловой Инны Анатольевны об установлении юридического факта совершения описки нотариусом удовлетворить. Установить юридический факт совершения описки в свидетельстве о праве на наследство по закону от 29 сентября 2006 года № 12675 выданного частным нотариусом Серикбаевой Ж.К. на имя Посудневского Николая Васильевича после смерти Посудневской Василисы Николаевны, умершей 30 августа 2001 года, в котором в первом абзаце, на восьмой строке указано: «в размере 1/4 доли в том числе на 2/4 долей». В первом абзаце, на восьмой строке свидетельства о праве на наследство по закону от 29 сентября 2006 года № 12675 считать правильным «…всего в размере 3/4 доли в том числе на 2/4 долей…». "
  },
  {
    "суть_спора": "Установление факта трудового стажа Акылбековой А.К. для назначения пенсии по возрасту.",
    "требования_истца": "Установить факт наличия у Акылбековой А.К. трудового стажа в период с 03 февраля 1993 года по 20 декабря 1996 года и с 20 декабря 1996 года по 31 декабря 1997 года.",
    "аргументы_истца": [
      "При подготовке документов для оформления пенсии, период ее работы с 03.02.1993 г. по 20.12.1996 г и  20.12.1996г. по 31.12.1997 г. не были учтены в общий трудовой стаж.",
      "В трудовой книжке отсутствуют даты приказов при приеме на работу в 1993 году и при увольнении в 2000 году.",
      "Документы по личному составу частным малым предприятием «Макпал» на государственное хранение не были сданы, что не дает возможности доказать трудовой стаж при оформлении пенсии.",
      "Только путем установления факта трудового стажа в суде можно доказать трудовой стаж."
    ],
    "позиция_ответчика": "Департамент не возражает против установления юридического факта работы заявителя.",
    "правовая_позиция_суда": "Суд считает возможным установить факт трудового стажа, так как заявитель не имеет другой возможности получить либо восстановить надлежащие документы, удостоверяющие этот факт.",
    "итоговое_решение": "Заявление Акылбековой А.К. об установлении факта, имеющего юридическое значение, удовлетворено. Установлен факт наличия у Акылбековой А.К. трудового стажа в период с 03 февраля 1993 года по 20 декабря 1996 года и с 20 декабря 1996 года по 31 декабря 1997 года."
  },
  {
    "суть_спора": "Установление юридического факта нахождения Достиевой Перузат на спецпоселении для получения социальных выплат.",
    "требования_истца": "Установление юридического факта нахождения на спецпоселении в период с 14 января 1948 года по 29 апреля 1956 года.",
    "аргументы_истца": [
      "Мать заявителя была на спецпоселении с 1944 по 1956 год.",
      "Достиева Перузат родилась в 1948 году и проживала с матерью на спецпоселении.",
      "Заявитель не может получить подтверждение факта пребывания на спецпоселении в другом порядке.",
      "Установление этого факта позволит ей получить компенсацию как жертве политических репрессий."
    ],
    "позиция_ответчика": "Ответчик отсутствует в деле, так как это дело об установлении юридического факта.",
    "правовая_позиция_суда": "Согласно статье 305 ГПК суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц.",
    "итоговое_решение": "Суд удовлетворил заявление Достиевой Перузат об установлении юридического факта нахождения на спецпоселении. Установлено, что Достиева Перузат была жертвой массовых политических репрессий в связи с вынужденным нахождением на спецпоселении в период с 14 января 1948 года по 29 апреля 1956 года."
  },
  {
    "суть_спора": "Установление факта родственных отношений между Цой Светланой Васильевной и Дё Анной Ивановной (умершей).",
    "требования_истца": "Установить факт родственных отношений с Дё Анной Ивановной, чтобы получить право на реабилитацию в соответствии с Законом Республики Казахстан «О реабилитации жертв массовых политических репрессий».",
    "аргументы_истца": [
      "Имеющиеся в ряде документов описки препятствуют ей в подаче документов для оформления реабилитации.",
      "Невозможность доказать факт родственных отношений с покойной матерью из-за неправильного указания отчества матери в ее свидетельстве о рождении."
    ],
    "позиция_ответчика": "Не указана, так как ответчик не участвовал в деле.",
    "правовая_позиция_суда": "Суд может устанавливать факты, имеющие юридическое значение, в том числе о родственных отношениях, если заявитель не может получить в ином порядке надлежащие документы или если эти документы утрачены.",
    "итоговое_решение": "Суд удовлетворил заявление Цой Светланы Васильевны об установлении факта родственных отношений. Установлен факт того, что Цой Светлана Васильевна является дочерью Дё Анны Ивановны."
  },
  {
    "суть_спора": "Установление факта трудовой деятельности заявителя для включения периода работы в общий трудовой стаж.",
    "требования_истца": "Установить факт трудовой деятельности Ирисметова Ш.М. с 1 ноября 1977 года по 13 мая 1991 года в Чимкентском отделе рабочего снабжения Главриссовхозстроя города Чимкент, с 3 марта 1992 года по 22 февраля 1996 года в малом предприятии «Жамиля» города Чимкент, с 4 октября 1996 года по 31 декабря 1997 года в ТОО «Катирис» города Чимкент.",
    "аргументы_истца": "Отсутствие трудовой книжки, подтверждение периода работы свидетелями и документами, подтверждающими существование предприятий.",
    "позиция_ответчика": "Согласен с требованиями истца при документальном подтверждении фактов.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, если невозможно получить документы, удостоверяющие эти факты, или восстановить утраченные документы.",
    "итоговое_решение": "Заявление Ирисметова Ш.М. удовлетворено. Суд установил факт его трудовой деятельности в указанный период. Ирисметову Ш.М. возвращена излишне оплаченная государственная пошлина."
  },
  {
    "суть_спора": "Установление факта трудового стажа Батырбекова А.А. в «Строительно-монтажный поезд №371 Дорстройтреста Алма-Атинской железной дороги» для получения пенсии по возрасту.",
    "требования_истца": "Установление факта трудового стажа в «Строительно-монтажный поезд №371 Дорстройтреста Алма-Атинской железной дороги» по специальности водителя, за период с 7 января 1980 года по 28 июля 1994 года.",
    "аргументы_истца": [
      "Истец осуществлял трудовую деятельность в качестве водителя в «Строительно-монтажный поезд №371 Дорстройтреста Алма-Атинской железной дороги» с 7 января 1980 года по 28 июля 1994 года.",
      "Трудовая книжка была утеряна.",
      "Предприятие было объединено и переименовано, а затем прекратило существование.",
      "Истец не имеет возможности восстановить трудовую книжку в ином порядке.",
      "Подтверждение трудового стажа необходимо для оформления пенсии по возрасту."
    ],
    "позиция_ответчика": "Не представлена, так как ответчик отсутствует в деле.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Батырбекова А.А. об установлении факта трудового стажа - удовлетворить. Установить Батырбекову А.А. трудовой стаж отработанный им в «Строительно-монтажный поезд №371 Дорстройтреста Алма-Атинской железной дороги», в качестве водителя, в период с 7 января 1980 года по 28 июля 1994 года."
  },
  {
    "суть_спора": "Установление юридического факта осуществления трудовой деятельности заявителя в Автобусном парке №3 в период с 07 мая 1981 года по 20 апреля 1983 года.",
    "требования_истца": "Установить факт трудовой деятельности в Автобусном парке №3 в период с 07 мая 1981 года по 20 апреля 1983 года в должности водителя.",
    "аргументы_истца": [
      "Утеряна трудовая книжка",
      "Невозможно самостоятельно восстановить записи, так как Автобусный парк №3 прекратил свою деятельность",
      "Отсутствуют архивные справки о подтверждении стажа работы",
      "Необходимость установления факта для правильного исчисления трудового стажа в целях начисления пенсии по возрасту"
    ],
    "позиция_ответчика": "Ответчик (Некоммерческое акционерное общество «Государственная копрорация «Правительство для граждан» по координации деятельности социального и пенсионного обеспечения) не явился в суд и не сообщил о причинах неявки.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Хлынова Виктора Прокопьевича об установлении юридического факта удовлетворить. Установить факт трудовой деятельности Хлынова Виктора Прокопьевича в Автобусном парке города Алматы №3 в период с 07 мая 1981 года по 20 апреля 1983 года в должности водителя."
  },
  {
    "суть_спора": "Установление факта смерти матери заявителя, Вилиахуновой (Александровой) В.В., для получения свидетельства о смерти.",
    "требования_истца": "Установление факта смерти матери, Вилиахуновой (Александровой) В.В., 17 марта 1928 года рождения, предположительно умершей 11.01.1969 года в Талгарском районе Алматинской области.",
    "аргументы_истца": [
      "Мать умерла в областной больнице от ожогов.",
      "Тело на экспертизу не выдали.",
      "Органы ЗАГС отказывают в регистрации смерти матери в связи с отсутствием медицинского заключения.",
      "Установление факта смерти необходимо для получения свидетельства о смерти.",
      "Мать фактически похоронена на кладбище."
    ],
    "позиция_ответчика": "Отсутствуют записи о смерти покойной в архивах учреждения.",
    "правовая_позиция_суда": "Суд установил факт смерти на основании доказательств, представленных истцом, и подтверждающих место захоронения покойной.",
    "итоговое_решение": "Суд удовлетворил заявление истца и установил факт смерти Вилиахуновой (Александровой) Веры Васильевны, 17 марта 1928 года рождения, умершей 11 января 1969 года в Талгарском районе Алматинской области."
  },
  {
    "суть_спора": "Неучтенный период обучения Баженовой Р.Б. в Техническом училище №23 Северо-Казахстанской области при оформлении и установлении трудового стажа, что препятствует определению размера пенсионной выплаты.",
    "требования_истца": "Установить факт обучения в Техническом училище №23 Северо-Казахстанской области в период с 01 сентября 1980 года по 23 июля 1981 года.",
    "аргументы_истца": [
      "Утерян диплом об окончании училища.",
      "Архивные сведения неточны: указана девичья фамилия, имя указано неверно, учреждение ликвидировано.",
      "Отсутствие возможности установить факт обучения иным способом."
    ],
    "позиция_ответчика": "Не возражает против удовлетворения заявления, просит рассмотреть дело в их отсутствие.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан и организаций.",
    "итоговое_решение": "Заявление Баженовой Райхан Базарбаевны об установлении факта, имеющего юридическое значение, удовлетворено. Установлен факт обучения Баженовой Райхан Базарбаевны в Техническом училище №23 Северо-Казахстанской области в период с 01 сентября 1980 года по 22 июля 1981 года."
  },
  {
    "суть_спора": "Токтарбаев С.М. оспаривал отказ Департамента Комитета труда в назначении ему специального государственного пособия как ветерану боевых действий на территории других государств, так как он не смог предоставить справку из местного органа военного управления, подтверждающую его участие в урегулировании межэтнического конфликта в «Нагорном Карабахе».",
    "требования_истца": "Токтарбаев С.М. просил суд установить факт его участия в урегулировании межэтнического конфликта в Нагорном Карабахе, как участника боевых действий на территории других государств.",
    "аргументы_истца": [
      "Токтарбаев С.М. не мог получить в ином порядке надлежащие документы, удостоверяющие его участие в боевых действиях.",
      "Справка, выданная Киевской высшей школой МВД, не содержит указания о направлении в Нагорный Карабах, а только о передислокации в г. Ереван.",
      "Факт участия в боевых действиях подтверждается фотографиями и свидетельскими показаниями.",
      "В справке, выданной Киевской высшей школой МВД, отсутствует указание о направлении в Нагорный Карабах, а только о передислокации в г. Ереван, где имеется аэропорт."
    ],
    "позиция_ответчика": "Департамент Комитета труда и Управление по делам обороны не возражали против удовлетворения заявления, так как факт участия в боевых действиях был подтвержден свидетельскими показаниями и фотографиями. Однако, для назначения спецгоспособия необходимо указание в справке сведений об участии Токтарбаева С.М. в боевых действия на территории других государств, которых в справке нет.",
    "правовая_позиция_суда": "Суд, руководствуясь ст. 305 Гражданского процессуального кодекса РК, установил факт участия Токтарбаева С.М. в боевых действиях, так как он не мог получить в ином порядке надлежащие документы, подтверждающие данный факт.",
    "итоговое_решение": "Суд удовлетворил заявление Токтарбаева Серика Малгаждаровича об установлении факта его участия в боевых действиях на территории других государств по урегулированию межэтнического конфликта в Нагорном Карабахе в период с 17 декабря 1988 года по 17 марта 1989 года."
  },
  {
    "суть_спора": "Установление юридического факта ухода за престарелой матерью в период с 1 марта 2013 года по 15 декабря 2016 года для начисления пенсии.",
    "требования_истца": "Установить юридический факт осуществления Байсариной Гульбаршин Калиевны в период с 1 марта 2013 года по 15 декабря 2016 года ухода за престарелой матерью Байсариной Кадишой Жумагалиевной.",
    "аргументы_истца": [
      "Мать нуждалась в постоянном уходе.",
      "Истец не работала в этот период и осуществляла уход.",
      "Свидетельские показания подтверждают факт ухода.",
      "Документы подтверждают отсутствие заработка в этот период.",
      "Внесудебная возможность установить факт отсутствует.",
      "Установление факта необходимо для учета при расчете пенсионных выплат."
    ],
    "позиция_ответчика": "Ответчик отсутствует в данном судебном решении. Решение принято в порядке установления юридического факта, который не предполагает ответчика.",
    "правовая_позиция_суда": "Суд устанавливает факт, имеющий юридическое значение, при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления, утраченных документов.",
    "итоговое_решение": "Заявление Байсариной Гульбаршин Калиевны удовлетворено. Установлен юридический факт - осуществления Байсариной Гульбаршин Калиевны в период с 1 марта 2013 года по 15 декабря 2016 года ухода за престарелой матерью Байсариной Кадишой Жумагалиевной."
  },
  {
    "суть_спора": "Слижевский В.А. был отказан в получении специального государственного пособия как ветерану боевых действий в Мозамбике из-за отсутствия справки из военного управления, подтверждающей его участие в боевых действиях.",
    "требования_истца": "Установление факта, имеющего юридическое значение, - участия в боевых действиях в Мозамбике в период с 26 мая 1987 года по 26 мая 1988 года.",
    "аргументы_истца": [
      "Проходил срочную службу в Советской армии в Мозамбике в указанный период.",
      "Имеет справку из Центрального архива Министерства обороны РФ, подтверждающую его нахождение на территории Мозамбика в этот период.",
      "Получил аналогичную справку от начальника отдела по делам обороны района.",
      "Его сослуживцы, находившиеся с ним в Мозамбике, уже получили пособие по решению суда.",
      "Осуществлял охрану военного советника, имел боевое оружие.",
      "Отсутствие записи в военном билете связано с секретностью и подпиской о неразглашении, срок которой истек."
    ],
    "позиция_ответчика": "РГУ «Департамента Комитета труда, социальной защиты и миграции»  отказало в назначении пособия из-за отсутствия справки из военного управления, подтверждающей участие в боевых действиях. Считает, что такой справкой является справка из отдела по делам обороны или военный билет с отметкой об участии в боевых действиях.",
    "правовая_позиция_суда": "Суд установил, что факт участия Слижевского В.А. в боевых действиях в Мозамбике в период с 26 мая 1987 года по 26 мая 1988 года подлежит установлению, так как в ином порядке получить подтверждающие документы невозможно.",
    "итоговое_решение": "Суд удовлетворил заявление Слижевского В.А. об установлении факта, имеющего юридическое значение, - участия в боевых действиях в Мозамбике в период с 26 мая 1987 года по 26 мая 1988 года."
  },
  {
    "суть_спора": "Установление факта участия истцов в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 1988 по 1990 годы, что давало бы им право на статус ветерана боевых действий.",
    "требования_истца": "Установление факта нахождения истцов в Азербайджанской ССР в качестве военнослужащих войсковой части 49843 в указанный период, как участников урегулирования межэтнического конфликта в Нагорном Карабахе.",
    "аргументы_истца": [
      "Истцы были призваны на срочную службу в ряды Советской Армии в 1988 году, служили в указанной войсковой части, дислоцировавшейся в п. Советашен Армянской ССР.",
      "Истцы выполняли задачи по стабилизации обстановки в Армении, недопущению межнациональных конфликтов и столкновений в условиях высокогорья, обезвреживанию банд и вооруженных экстремистов в семи районах Азербайджанской ССР.",
      "В подтверждение своих утверждений истцы представили архивную справку от 5 июня 2024 года Центрального архива Министерства обороны Российской Федерации.",
      "Сведения в справке подтверждаются записями в военных билетах истцов, справкой Управления по делам обороны Кербулакского района, а также свидетельскими показаниями."
    ],
    "позиция_ответчика": "Ответчик (Республиканское государственное учреждение «Управление по делам обороны Кербулакского района области Жетісу») не явился на судебное заседание, но оставил разрешение вопроса на усмотрение суда.",
    "правовая_позиция_суда": "Суд счел необходимым удовлетворить требование истца об установлении факта участия в урегулировании межэтнического конфликта в Нагорном Карабахе.",
    "итоговое_решение": "Суд удовлетворил требования истцов об установлении факта нахождения в Азербайджанской ССР в качестве военнослужащих войсковой части 49843 в период с 1988 по 1990 годы, как участников урегулирования межэтнического конфликта в Нагорном Карабахе."
  },
  {
    "суть_спора": "Установление факта родственных отношений между Таировой Замирой Мусажановной и ее отцом Тайровым Мусажаном Османовичем.",
    "требования_истца": "Установление факта родственных отношений с целью оформления наследственных прав.",
    "аргументы_истца": [
      "Разночтение в анкетных данных отца в свидетельстве о рождении, которое не позволяет оформить наследство.",
      "Отказ нотариуса в принятии заявления о принятии наследства из-за разночтения в свидетельстве о рождении.",
      "Отказ отдела РАГС в предоставлении копий документов для внесудебного установления родства."
    ],
    "позиция_ответчика": "Заинтересованные лица подтвердили обстоятельства, изложенные заявителем.",
    "правовая_позиция_суда": "Суд установил факт родственных отношений, основываясь на статье 305 и 306 Гражданского-процессуального кодекса Республики Казахстан.",
    "итоговое_решение": "Суд удовлетворил заявление Таировой Замиры Мусажановны об установлении факта родственных отношений и установил факт родственных отношений между Таировой Замирой Мусажановной и ее отцом Тайровым Мусажаном Османовичем, умершего 30 июля 2023 года."
  },
  {
    "суть_спора": "Заявительница Волкова Г.А. обратилась в суд с целью установления факта ухода за престарелой матерью и инвалидом 1-й группы, а также факта трудовой деятельности для включения этих периодов в общий трудовой стаж при назначении пенсии.",
    "требования_истца": "Установление фактов:\n- Ухода за престарелой матерью Волковой Р.П. в период с 10 октября 2012 года по 20 августа 2014 года.\n- Ухода за матерью Волковой Р.П. с инвалидностью 1-й группы в период с 20 августа 2014 года по 15 октября 2020 года.\n- Трудовой деятельности в КСК «Сибирь» г. Павлодар в должности рабочего мусоропровода с 01 апреля 1997 года по 01 января 1998 года.",
    "аргументы_истца": "Невозможность установить факты в ином порядке, необходимость включения этих периодов в общий трудовой стаж для назначения пенсии.",
    "позиция_ответчика": "Департамент труда не возражал против удовлетворения требований, но указал на необходимость рассмотрения дела с учетом доказательств.",
    "правовая_позиция_суда": "Суд установил факты, имеющие юридическое значение, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан (ст. 305 ГПК).",
    "итоговое_решение": "Суд удовлетворил требования заявительницы, установив юридический факт осуществления ухода Волковой Галиной Альбертовной за матерью в указанные периоды и факт трудовой деятельности в КСК «Сибирь». Решение суда вступит в законную силу по истечении одного месяца со дня его вынесения."
  },
  {
    "суть_спора": "Разночтения в написании имени и отчества заявителя в правоустанавливающих документах на недвижимость (жилой дом и земельный участок) не позволяли ему реализовать право в распоряжении своим имуществом.",
    "требования_истца": "Установить факт принадлежности решения комиссии по легализации недвижимого имущества, выданного на имя Айтпаева Калымжана Хамзовича, и акта приемочной комиссии о приемке легализованного объекта строительства в эксплуатацию, выданного на имя Айтпаева Кылымжана Хамзаевича, ему Айтпаеву Кылымжану Хамзовичу.",
    "аргументы_истца": [
      "При выдаче документов была допущена описка в имени и отчестве заявителя.",
      "Разночтения в написании имени и отчества не позволяют реализовать право в распоряжении имуществом.",
      "Он не имеет возможности внести исправление в решение комиссии по легализации недвижимого имущества."
    ],
    "позиция_ответчика": "Комиссия по легализации недвижимого имущества ликвидирована, акимат не может внести описки и корректировки в правоустанавливающие документы. Вопрос удовлетворения заявления оставил на усмотрение суда.",
    "правовая_позиция_суда": "Суд установил факт принадлежности правоустанавливающих документов заявителю, поскольку допущенная описка очевидна, и заявитель не имеет возможности исправить ее.",
    "итоговое_решение": "Заявление Айтпаева Кылымжана Хамзовича об установлении факта принадлежности правоустанавливающих документов удовлетворено. Установлен факт принадлежности решения комиссии по легализации недвижимого имущества и акта приемочной комиссии о приемке легализованного объекта строительства в эксплуатацию Айтпаеву Кылымжану Хамзовичу."
  },
  {
    "суть_спора": "Установление факта участия Ботенева Т. в урегулировании межэтнического конфликта в Нагорном Карабахе для получения государственного специального пособия как ветерану боевых действий.",
    "требования_истца": "Установление факта его участия в охране общественного порядка в Нагорном Карабахе с 18 марта 1989 года по 20 апреля 1989 года.",
    "аргументы_истца": [
      "Проходил обучение в Барнаульской специальной средней школе подготовки начальствующего состава МВД СССР с 23 сентября 1988 года по 31 августа 1990 года.",
      "Приказом начальника Школы № 17 л/с от 1 марта 1989 года был откомандирован в Армянскую ССР для охраны общественного порядка с 18 марта 1989 года до особого распоряжения.",
      "В приказе отсутствует дата окончания командировки, что препятствует установлению факта участия в боевых действиях.",
      "Награжден юбилейной медалью «Участник охраны общественного порядка в условиях чрезвычайного положения» Алтайским краевым Советом ветеранов ОВД и ВВ.",
      "Установление факта необходимо для реализации права на получение специального государственного пособия и других льгот ветеранов боевых действий."
    ],
    "позиция_ответчика": "Представители заинтересованных лиц РГУ «Департамент Комитета труда, социальной защиты и миграции по Восточно-Казахстанской области» и РГУ «Управление по делам обороны города Усть-Каменогорск» не явились на заседание.",
    "правовая_позиция_суда": "Суд установил факт участия Ботенева Т. в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 18 марта 1989 года по 20 апреля 1989 года.",
    "итоговое_решение": "Суд удовлетворил заявление Ботенева Т. об установлении факта, имеющего юридическое значение, и установил факт его участия в урегулировании межэтнического конфликта в Нагорном Карабахе в период с 18 марта 1989 года по 20 апреля 1989 года."
  },
  {
    "суть_спора": "Установление факта трудовых отношений Мурзахметова К. Ж. в райспецхозобъединении «Булак» Сергеевского района для получения пенсионных выплат.",
    "требования_истца": "Установить факт трудовых отношений в период с 1 июня 1976 года по 31 августа 1976 года, с 1 июня 1977 года по 31 августа 1977 года в качестве разнорабочего; в период с 6 октября 1982 года по 24 июня 1996 года - в качестве механизатора.",
    "аргументы_истца": "Отсутствие возможности подтвердить факт трудового стажа в указанный период в связи с отсутствием документов в архиве. Необходимость установления факта для обращения за начислением пенсионного пособия.",
    "позиция_ответчика": "РГУ не возражает против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан, если заявитель не может получить в ином порядке надлежащие документы, удостоверяющие эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Заявление Мурзахметова Каната Жолкеновича об установлении факта трудовых отношений удовлетворить. Установить факт трудовых отношений Мурзахметова Каната Жолкеновича в Сергеевском райспецхозобъединении Сергеевского (ныне Шал акына) района Северо-Казахстанской области в период с 1 июня 1976 года по 31 августа 1976 года, с 1 июня 1977 года по 31 августа 1977 года в качестве разнорабочего; в период с 6 октября 1982 года по 24 июня 1996 года - в качестве механизатора."
  },
  {
    "суть_спора": "Установление юридического факта применения политических репрессий в отношении заявителя, чтобы получить право на выплаты.",
    "требования_истца": "Установить факт применения политических репрессий в отношении заявителя, Байрамовой Формы Адашовны, в период с 14 апреля 1948 года по 2 декабря 1955 года.",
    "аргументы_истца": [
      "Родители заявителя в 1944 году были принудительно переселены из Грузинской СССР в Южно-Казахстанскую область.",
      "Заявитель родилась в Чимкентской области и с рождения до 1955 года жила с родителями в условиях режима спецпереселенцев.",
      "Заявитель ограничена в правах.",
      "Заявитель не имеет других возможностей исправить данный недостаток, установление факта применения политических репрессий необходимо для оформления документов на получение выплат."
    ],
    "позиция_ответчика": "Для назначения денежной компенсации, заявителю необходимо предоставить справку о реабилитации из органов прокуратуры или решение суда. Разрешение спора оставляет на усмотрение суда.",
    "правовая_позиция_суда": "Суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Суд удовлетворил заявление Байрамовой Формы Адашовны об установлении юридического факта применения политических репрессий. Установлен факт применения политических репрессий в отношении заявителя, 14 апреля 1948 года рождения, на спецпоселении в к/з Ленина Чимкентского района Южно-Казахстанской области в период времени с 14 апреля 1948 года по 2 декабря 1955 года."
  },
  {
    "суть_спора": "Нургазин С.К. обратился в суд с заявлением об установлении факта трудовой деятельности в качестве главы крестьянского хозяйства «Нургазин С.К.» с 23 мая 1995 года по 31 декабря 1997 года для подтверждения трудового стажа и оформления пенсии.",
    "требования_истца": "Подтверждение трудового стажа в качестве главы крестьянского хозяйства «Нургазин С.К.» с 23 мая 1995 года по 31 декабря 1997 года.",
    "аргументы_истца": [
      "Начал трудовую деятельность в 1985 году, с 1990 года работал в отделении №1 совхоза Каратальский Мендыкаринского района.",
      "В 1995 году, в связи с реорганизацией и ликвидацией совхоза, создал крестьянское хозяйство «Нургазин С.К.» на основании протокольного решения совместного совещания членов правления КП «Каратал» и глав вновь образованных крестьянских хозяйств от 03.05.1995 года.",
      "Получил 83,3 га пашни (поле №45) для работы крестьянского хозяйства на основании постановления главы Мендыкаринской районной администрации №48 от 25.04.1995 года о создании к/х «Нургазин С.К.».",
      "Крестьянское хозяйство «Нургазин С.К.» перестало существовать в начале 1998 года ввиду бесперспективности производства, отсутствия техники и других ресурсов.",
      "Отсутствуют сведения в органах государственного дохода о регистрации к/х Нургазин С.К., а также в архивах.",
      "Исчерпаны все возможности получения надлежащих документов."
    ],
    "позиция_ответчика": "Заинтересованное лицо (Департамент комитета труда, социальной защиты и миграции) просил рассмотреть дело в его отсутствие и полагался на решение суда.",
    "правовая_позиция_суда": "Суд установил, что заявитель исчерпал все возможности получения надлежащих документов, подтверждающих его трудовую деятельность, и на основании представленных доказательств, признал заявление обоснованным.",
    "итоговое_решение": "Заявление Нургазина Сейтхана Кульмагамбетовича удовлетворить. Установить факт трудовой деятельности Нургазина Сейтхана Кульмагамбетовича с 23 мая 1995 года по 31 декабря 1997 года главой крестьянского хозяйства «Нургазин С.К.». "
  },
  {
    "суть_спора": "Установление факта ухода заявительницы за ребенком-инвалидом с детства для засчитывания этого периода в трудовой стаж.",
    "требования_истца": "Установить факт ухода за ребенком-инвалидом с детства Подножкиным Сергей Валерьевичем 24 апреля 1989 года рождения в период с 10 мая 1997 года по день смерти 29 апреля 2005 года.",
    "аргументы_истца": [
      "Заявительница ухаживала за своим ребенком инвалидом с детства в период с 10 мая 1997 года по день смерти 29 апреля 2005 года.",
      "Этот факт не может быть установлен иначе, как в судебном порядке, так как время осуществления ухода и период ухода подтверждается только в судебном порядке.",
      "Данный факт имеет для заявительницы юридическое значение, так как от него зависит возникновение, прекращение и изменение ее неимущественных и имущественных прав."
    ],
    "позиция_ответчика": "Государственный Центр по выплате пенсии – Филиал НАО «Государственная копорация «Правительство для граждан» по Акмолинской области Зерендиское районное отделение не высказало возражений против требований истца, оставив решение по делу на усмотрение суда.",
    "правовая_позиция_суда": "Суд установил факт ухода заявительницы за ребенком-инвалидом с детства на основании представленных доказательств и в соответствии с пунктом 1 статьи 305 и статьей 306 Гражданского процессуального кодекса Республики Казахстан.",
    "итоговое_решение": "Заявление Подножкиной Людмилы Васильевны об установлении юридического факта – удовлетворить. Установить факт ухода за ребенком инвалидом детства 1 группы Подножкиным Сергей Валерьевичем 24 апреля 1989 года рождения в период с 10 мая 1997 года по день смерти 29 апреля 2005 года."
  },
  {
    "суть_спора": "Необходимость подтверждения трудового стажа Завитаевой О.В. за период с 16 марта 1994 года по 01 января 1998 года для оформления пенсии.",
    "требования_истца": "Подтверждение трудового стажа в качестве продавца на Наримановском рынке города Костанай за период с 16 марта 1994 года по 01 января 1998 года.",
    "аргументы_истца": [
      "Отсутствие записи о трудовой деятельности в трудовой книжке.",
      "Отсутствие сведений в архиве.",
      "Осуществление предпринимательской деятельности с 01 января 1994 года, но отсутствие подтверждения в налоговом органе.",
      "Регистрация предпринимательской деятельности только 22 декабря 1999 года.",
      "Работа на рынке по разовым талонам, подтверждающая право на осуществление торговой деятельности.",
      "Свидетельские показания подтверждают работу Завитаевой О.В. на рынке в указанный период."
    ],
    "позиция_ответчика": "Установление факта работы Завитаевой О.В. в качестве продавца на рынке невозможно, просит отказать в удовлетворении заявления.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан.",
    "итоговое_решение": "Заявление Завитаевой Ольги Владимировны удовлетворить. Подтвердить трудовой стаж Завитаевой Ольги Владимировны в качестве продавца на Наримановском рынке города Костанае за период с 16 марта 1994 года по 01 января 1998 года."
  },
  {
    "суть_спора": "Третьякова Н.П. не смогла получить зачет трудового стажа за период работы в Новошульбинской районной типографии, так как печать, заверяющая запись об увольнении, не соответствует наименованию организации.",
    "требования_истца": "Установление факта работы в Новошульбинской районной типографии с 14 января 1985 года по 17 мая 1990 года.",
    "аргументы_истца": [
      "Сведения о работе в указанном предприятии в трудовой книжке имеются.",
      "Департамент не принял во внимание сведения о работе из-за несоответствия печати.",
      "Имеется свидетель, подтверждающий факт работы в типографии.",
      "Документы, подтверждающие работу в типографии, отсутствуют в архивах.",
      "Установление факта работы возможно только в судебном порядке."
    ],
    "позиция_ответчика": "Не возражает в установлении юридического факта работы заявителя.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. Учитывая документальные доказательства и свидетельские показания, суд считает требования заявителя подлежащими удовлетворению.",
    "итоговое_решение": "Заявление Третьяковой Натальи Петровны об установлении факта, имеющего юридическое значение, удовлетворить. Установить факт, имеющий юридическое значение в том, что Третьякова Наталья Петровна в период с 14 января 1985 года по 17 мая 1990 года работала бухгалтером в Новошульбинской районной типографии Новошульбинского района Семипалатинской области."
  },
  {
    "суть_спора": "Установление факта трудовой деятельности для подтверждения трудового стажа",
    "требования_истца": "Установление факта осуществления трудовой деятельности в МЧП \"Толстов\" в должности руководителя в период с 26.03.1992 по 30.12.2005 года",
    "аргументы_истца": [
      "Имеет запись о трудовой деятельности в трудовой книжке",
      "Документы о выделении земельного участка МЧП \"Толстов\" местными исполнительными органами",
      "Невозможность получения документов в ином порядке",
      "Отсутствие документов на хранении в государственном архиве",
      "Показания свидетелей, подтверждающих трудовую деятельность"
    ],
    "позиция_ответчика": "Отсутствует, так как ответчик отсутствует в деле",
    "правовая_позиция_суда": "Суд установил факт трудовой деятельности, основываясь на статье 306 ГПК РК, которая позволяет суду устанавливать факты при невозможности получения заявителем необходимых документов",
    "итоговое_решение": "Заявление Толстова Вячеслава Владимировича удовлетворено. Установлен юридический факт осуществления им трудовой деятельности в МЧП \"Толстов\" в должности руководителя в период с 26.03.1992 по 30.12.2005 года"
  },
  {
    "суть_спора": "Установление юридического факта трудового стажа истца в колхозе «Заветы Ильича» для перерасчета пенсии.",
    "требования_истца": "Установление факта трудовой деятельности в колхозе «Завет Ильича» Приурального района Уральской области (ныне район Бәйтерек Западно-Казахстанской области село Красноармейское) с июля – августа 1975 года, июня, августа 1976 года, августа 1977 года, с августа – декабря 1978 года в качестве разнорабочего.",
    "аргументы_истца": [
      "Истец работал в колхозе в летние каникулы с 1975 года.",
      "В архивной справке его фамилия и имя написаны неверно, из-за чего годы работы не были учтены при оформлении пенсии.",
      "Свидетели подтверждают, что истец работал в колхозе в указанный период.",
      "Невозможно установить факт работы в ином порядке, кроме как через суд."
    ],
    "позиция_ответчика": [
      "Представитель РГУ «Департамент Комитета труда и социальной защиты» подтвердил, что ученики в летние периоды работали в колхозах, но решение по делу оставил на усмотрение суда.",
      "Представитель НАО «Государственная корпорация «Правительство для граждан» предоставил письменный отзыв, решение по делу оставил на усмотрение суда."
    ],
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. (ст.305 ГПК)",
    "итоговое_решение": "Суд удовлетворил заявление истца и установил юридический факт трудового стажа Семенеева Ханафьи Газымзяновича в колхозе «Заветы Ильича» Приурального района Уральской области в период июль, август 1975 года, июнь, август 1976 года, август 1977 года, август, сентябрь, октябрь, ноябрь, декабрь 1978 года в качестве разнорабочего."
  },
  {
    "суть_спора": "Установление факта рождения несовершеннолетних детей Олжабаевой С.О., поскольку они не были зарегистрированы в органах ЗАГС из-за отсутствия медицинского свидетельства о рождении.",
    "требования_истца": "Установить факт рождения детей Олжабаевой С.О. и установить юридический факт отцовства Тогатаева Г.С. в отношении несовершеннолетних детей.",
    "аргументы_истца": [
      "Родила детей под вымышленным именем из-за побега из семьи родителей и трудовой эксплуатации, что привело к потере документов.",
      "В связи с отсутствием документов не могла зарегистрировать детей в органах ЗАГС.",
      "Молекулярно-генетическая экспертиза подтверждает, что Олжабаева С.О. является биологической матерью детей.",
      "Не имеет возможности иным образом подтвердить факт рождения детей."
    ],
    "позиция_ответчика": "Отдел РАГС аппарта акима города Тараз не участвовал в судебном разбирательстве, следовательно, его позиция не известна.",
    "правовая_позиция_суда": "Суд обязан устанавливать факты, имеющие юридическое значение, при невозможности получения заявителем в ином порядке надлежащих документов.",
    "итоговое_решение": "Суд удовлетворил заявление Олжабаевой С.О. об установлении факта рождения Сәт Мадины Ғабитқызы и Сәт Айши Ғабитқызы матерью Олжабаевой Санамуль Оразбаевной."
  },
  {
    "суть_спора": "Установление факта нахождения заявителя Изотова Максима Николаевича на иждивении матери Изотовой Людмилы Юрьевны, умершей 22 марта 2024 года.",
    "требования_истца": "Установить факт нахождения Изотова Максима Николаевича на иждивении его матери, умершей 22 марта 2024 года.",
    "аргументы_истца": [
      "Изотов М.Н. является инвалидом третьей группы с детства, инвалидность установлена без срока переосвидетельствования.",
      "Изотов М.Н. был на полном содержании матери и не мог работать по состоянию здоровья.",
      "Установление данного факта необходимо для получения пособия по случаю потери кормильца."
    ],
    "позиция_ответчика": "Не возражает в установлении юридического факта нахождении заявителя Изотова М.Н. на иждивении матери по день ее смерти.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц. (ст. 305 ГПК)",
    "итоговое_решение": "Заявление Изотова Максима Николаевича об установлении факта нахождения на иждивении удовлетворить. Установить факт нахождения Изотова Максима Николаевича, 19 сентября 1980 рождения, инвалида третьей группы с детства, на иждивении матери Изотовой Людмилы Юрьевны, 11 ноября 1958 года рождения, умершей 22 марта 2024 года."
  },
  {
    "суть_спора": "Установление факта ухода заявительницы за ребенком-инвалидом в период с 1995 по 2013 год для включения этого времени в общий трудовой стаж при назначении пенсии.",
    "требования_истца": "Установить факт осуществления ухода за ребенком с инвалидностью в возрасте до 18 лет - Пинигиной Юлией Сергеевной 31 июля 1995 года рождения, имевшей инвалидность, в период с 31 октября 1995 года по 09 января 2010 года.",
    "аргументы_истца": [
      "Дочь заявителя имела статус инвалида с детства с 31 октября 1995 года, что подтверждается справкой о назначении государственного социального пособия по инвалидности.",
      "Заявительница ухаживала за дочерью с момента установления инвалидности, что подтверждается свидетелями.",
      "Записи о работе заявительницы отражены в трудовой книжке, но этот период не включен уполномоченным органом в общий трудовой стаж для назначения пенсии.",
      "Установление данного факта необходимо для включения периода ухода за ребенком-инвалидом в общий трудовой стаж и получения пенсии по возрасту."
    ],
    "позиция_ответчика": "Департамент комитета труда и социальной защиты Министерства труда и социальной защиты населения Республики Казахстан по Северо-Казахстанской области (Департамент) в судебном заседании участия не принимала.",
    "правовая_позиция_суда": "Суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или юридических лиц (ст. 305, 306 ГПК РК). Факт ухода за ребенком с инвалидностью в возрасте до 18 лет подтверждается решением суда (ст. 203, 208 Социального Кодекса РК).",
    "итоговое_решение": "Заявление Пинигиной Эммы Михайловны об установлении факта ухода за ребёнком инвалидом удовлетворить. Установить факт ухода Пинигиной Эммы Михайловны, 23 сентября 1963 года рождения, за дочерью Пинигиной Юлией Сергеевной 31 июля 1995 года рождения, ребёнком с инвалидностью в возрасте до восемнадцати лет,  в период с  31 октября 1995 года по 09 января 2010 года."
  },
  {
    "суть_спора": "Невозврат пенсионной выплаты, перечисленной умершей пенсионерке Оразбаевой К.М. после ее смерти.",
    "требования_истца": "Установление юридического факта невозможности возврата пенсионной выплаты в размере 694 755 тенге, излишне перечисленной после смерти Оразбаевой К.М.",
    "аргументы_истца": [
      "Неустановленное лицо похитило денежные средства.",
      "Филиал НАО «Государственная корпарация «Правительство для граждан» направил письмо в управление полиции города Талдыкорган для проведения проверки и принятия соответствующих мер.",
      "Действующим законодательством не предусмотрен иной порядок списания излишне перечисленной суммы пенсионной выплаты, образовавшейся не по вине уполномоченной организации.",
      "Заявитель не имеет возможности в ином порядке установить вышеуказанный юридический факт.",
      "Необходимо вернуть излишне выплаченную сумму пенсии в размере 694 755 тенге.",
      "Не открывалось наследственное дело после смерти Оразбаевой К.М."
    ],
    "позиция_ответчика": "Не указана в тексте решения, так как ответчик отсутствует.",
    "правовая_позиция_суда": "Суд считает, что требования заявителя об установлении юридического факта невозможности возврата суммы обоснованными и подлежащими удовлетворению.",
    "итоговое_решение": "Заявление НАО «Государственная корпарация «Правительство для граждан» об установлении факта невозможнтсти возврата пенсионных выплат – удовлетворить. Установить факт невозможности возврата пенсионной выплаты в размере 694 755 тенге, излишне перечисленных сумм после смерти Оразбаевой Кульчарван Мукашевны 18 апреля 1936 года рождения, умершей 12 ноября 2018 года."
  },
  {
    "суть_спора": "Установление факта родственных отношений между заявителем и его матерью для оформления наследственных прав.",
    "требования_истца": "Установление юридического факта родственных отношений с матерью - Шаровой Лениной Сергеевной, 10 декабря 1936 года рождения, умершей 2 февраля 2022 года, установив степень родства «сын - мать».",
    "аргументы_истца": "Отказ нотариуса в совершении нотариальных действий по оформлению наследственных прав после смерти матери ввиду имеющихся разночтений в свидетельстве о его рождении в указании фамилии его матери Шаровой Л.С. Необходимость установления факта родственных отношений для оформления наследственных прав.",
    "позиция_ответчика": "НАО «Государственная Корпорация «Правительство для граждан» по Костанайской области не явился в судебное заседание, представлено письменное заявление о рассмотрении дела без представителя заинтересованного лица, вопрос об установлении данного юридического факта родственных отношений оставлено на усмотрение суда.",
    "правовая_позиция_суда": "Заявление подлежит удовлетворению на основании статьи 305 Гражданского процессуального кодекса Республики Казахстан (далее – ГПК), поскольку суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан или организаций.",
    "итоговое_решение": "Заявление Хомутских Александра Константиновича удовлетворить. Установить факт родственных отношений между заявителем Хомутских Александром Константиновичем, 30 июля 1977 года рождения, и его матерью - Шаровой Лениной Сергеевной, 10 декабря 1936 года рождения, умершей 2 февраля 2022 года, установив степень родства «сын - мать»."
  },
  {
    "суть_спора": "Заявитель Пышнов С.Н. просит суд установить факт его трудовой деятельности в период отбывания наказания в исправительно-трудовой колонии с 31 октября 1978 года по 29 августа 1985 года, чтобы включить этот период в общий стаж для начисления пенсии.",
    "требования_истца": "Об установлении юридического факта его трудового стажа в период отбывания наказания с 31 октября 1978 года по 29 августа 1985 года.",
    "аргументы_истца": "В период отбывания наказания он осуществлял трудовую деятельность в местах лишения свободы, которая не была засчитана при начислении пенсии, что повлияло на размер его ежемесячной пенсии.",
    "позиция_ответчика": "РГУ «Департамент комитета труда, социальной защиты и миграции по области Жетісу» письменный отзыв на заявление в суд не предоставил и не участвовал в судебном разбирательстве.",
    "правовая_позиция_суда": "Суд счел, что Пышнов С.Н. в период с 31 октября 1978 года по 29 августа 1985 года осуществлял трудовую деятельность в качестве бригадира на швейном цехе, выполняя определенные трудовые функции с соблюдением трудового распорядка, режима рабочего времени и времени отдыха, за которую ему осуществлялась оплата труда. Установление этого факта имеет для него юридическое значение для включения в общий стаж для начисления пенсии.",
    "итоговое_решение": "Заявление Пышнова Сергея Никитовича об установлении факта трудовой деятельности – удовлетворить. Установить юридический факт трудовой деятельности Пышнова Сергея Никитовича 8 апреля 1958 года рождения (ИИН 580408301283) в учреждении КД-173/1 (ИК-36) в период 31 октября 1978 года по 29 августа 1985 года."
  },
  {
    "суть_спора": "Заявитель Кожанбаев Куандык Молдагалымович просит установить факт родственных отношений с матерью Қожанбаевой (Аушакмановой) Макен для получения пособия по потере кормильца по категории «круглый сирота». В документах (свидетельство о смерти, свидетельство о рождении, справка о заключении брака) есть расхождения в фамилии матери.",
    "требования_истца": "Установить факт родственных отношений с матерью Қожанбаевой (Аушакмановой) Макен.",
    "аргументы_истца": "В свидетельстве о рождении, справке о заключении брака, свидетельстве о смерти указано, что Қожанбаева (Аушакманова) Макен является его матерью. Установление факта родственных отношений необходимо для получения пособия по потере кормильца.",
    "позиция_ответчика": "Заинтересованное лицо оставляют разрешение спора на усмотрение суда, а также рассмотреть дело без их участия.",
    "правовая_позиция_суда": "Суд вправе устанавливать факты, имеющие юридическое значение, если заявитель не может получить в ином порядке надлежащие документы, удостоверяющие эти факты, либо при невозможности восстановления утраченных документов.",
    "итоговое_решение": "Суд удовлетворил заявление Кожанбаева Куандыка Молдагалымовича об установлении факта, имеющего  юридическое значение. Установлен факт родственных отношений Кожанбаева Куандыка Молдагалымовича с его матерью – Қожанбаевой (Аушакмановой) Макен."
  },
  {
    "суть_спора": "Заявитель Нурмолдин Еркебулан обратился в суд с целью установления факта его работы в ТОО «АСУ» в период с 3 августа 1995 года по 22 октября 1997 года, так как эта информация не была учтена при расчете его пенсии.",
    "требования_истца": "Установить факт осуществления трудовой деятельности Нурмолдина Еркебулана в ТОО «АСУ» в должности водителя в период с 3 августа 1995 года по 22 октября 1997 года.",
    "аргументы_истца": [
      "В трудовой книжке Нурмолдина Еркебулана отсутствует запись об увольнении с ТОО «АСУ».",
      "ТОО «АСУ» было ликвидировано в 2001 году, поэтому получить документальное подтверждение работы в данной организации невозможно.",
      "Установление факта работы в ТОО «АСУ» необходимо для определения размера пенсионной выплаты.",
      "Свидетели Капезов А.Е. и Наурузбаев Б.А., работавшие в ТОО «АСУ» в качестве учредителей, подтвердили факт работы Нурмолдина Еркебулана в данной организации в указанный период."
    ],
    "позиция_ответчика": "РГУ «Департамент Комитета труда, социальной защиты и миграции Министерства труда и социальной защиты населения Республики Казахстан по Северо-Казахстанской области» не возражало против удовлетворения заявления.",
    "правовая_позиция_суда": "Суд установил, что в соответствии со статьей 305 ГПК Республики Казахстан, суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных либо имущественных прав граждан и организаций.",
    "итоговое_решение": "Суд удовлетворил заявление Нурмолдина Еркебулана об установлении факта, имеющего юридическое значение, и установил факт осуществления трудовой деятельности Нурмолдина Еркебулана в ТОО «АСУ» в должности водителя в период с 3 августа 1995 года по 22 октября 1997 года."
  },
  {
    "суть_спора": "Истец просит продлить срок для отказа от наследства, оставшегося после смерти бабушки, мотивируя тем, что по уважительной причине, ввиду не знания закона не смог по истечении 6 месяцев сразу оформить отказ от наследство.",
    "требования_истца": "Продление срока для отказа от наследства на два месяца.",
    "аргументы_истца": [
      "Незнание закона, которое является уважительной причиной для пропуска срока отказа.",
      "Не вступление в фактическое владение наследственной массой."
    ],
    "позиция_ответчика": "Заинтересованное лицо в судебное заседание не явилась, подала заявление о рассмотрении дела без ее участия иск поддержала, просила удовлетворить по основаниям изложенным в нем.",
    "правовая_позиция_суда": "Суд считает, что причины пропуска срока отказа от наследства истцом уважительны, поскольку истец не вступил в фактическое владение наследственной массой и пропустил срок по незнанию закона.",
    "итоговое_решение": "Суд удовлетворил требования истца и продлил срок для отказа от наследства на два месяца."
  }
]