[
  {
    "суть_спора": "Коммунальное государственное учреждение «Управление градостроительного контроля города Алматы» (далее - Управление) подало в суд иск к Товариществу с ограниченной ответственностью  «BauModern» (далее - TOO «BauModern») с требованием обязать ответчика исполнить предписание об устранении нарушений, выданное Управлением.",
    "требования_истца": "Обязать TOO «BauModern» исполнить предписание коммунального государственного учреждения «Управление градостроительного контроля города Алматы за № 1249/638 от 15 декабря 2023 года.",
    "аргументы_истца": [
      "TOO «BauModern» не предоставило Управлению информацию о выполнении предписания.",
      "Предписание не было оспорено и не отменено.",
      "TOO «BauModern» уплатило штраф, что подтверждает наличие нарушения.",
      "Согласно статье 72 ГПК, каждая сторона должна доказать обстоятельства, на которые она ссылается как на основания своих требований и возражений."
    ],
    "позиция_ответчика": "Ответчик утверждает, что предписание было полностью и надлежащим образом исполнено, что подтверждается соответствующими документами, включая заключение о техническом обследовании надежности и устойчивости объекта.",
    "правовая_позиция_суда": "Суд посчитал доводы ответчика несостоятельными, поскольку TOO «BauModern» не предоставило доказательств исполнения предписания, как того требует статья 72 ГПК.",
    "итоговое_решение": "Суд удовлетворил иск Управления. TOO «BauModern» обязано исполнить предписание коммунального государственного учреждения «Управление градостроительного контроля города Алматы за № 1249/638 от 15 декабря 2023 года. С ответчика взыскана государственная пошлина."
  },
  {
    "суть_спора": "Взыскание суммы неосновательного обогащения",
    "требования_истца": "Взыскание с ответчика 500 000 тенге",
    "аргументы_истца": [
      "Истец стала жертвой интернет-мошенников, которые завладели ее денежными средствами",
      "В ходе расследования по уголовному делу выяснилось, что 500 000 тенге поступили на банковский счет ответчика",
      "Истец не знакома с ответчиком"
    ],
    "позиция_ответчика": "Ответчик участие в судебном заседании не принял, ходатайство об отложении не заявлял.",
    "правовая_позиция_суда": "Суд считает требования истца подлежащими удовлетворению",
    "итоговое_решение": "Иск удовлетворен. Взыскать с ответчика в пользу истца 500 000 тенге, расходы по государственной пошлине в размере 5 000 тенге, представительские расходы в размере 50 000 тенге."
  },
  {
    "суть_спора": "Департамент по управлению земельными ресурсами области Жетісу оспаривает законность предоставления земельного участка Мусабекову Ж.С. во временное возмездное землепользование, утверждая, что конкурс по его предоставлению был проведен с нарушением земельного законодательства.",
    "требования_истца": "Возложить на ответчиков (Аппарат акима Аксуского района и Отдел сельского хозяйства и земельных отношений Аксуского района) обязанность исполнить предписания Департамента от 14 декабря 2023 года № 191 и № 192, которые требуют отмены протокольного решения земельной комиссии, постановления акима и расторжения договора аренды земельного участка с Мусабековым Ж.С.",
    "аргументы_истца": "Предписания Департамента не обжалованы и не исполнены. Ответчики нарушили требования земельного законодательства при проведении конкурса и предоставлении земельного участка Мусабекову Ж.С.",
    "позиция_ответчика": "Ответчики утверждают, что конкурс был проведен в соответствии с законодательством. Заседание земельной комиссии состоялось с соблюдением кворума, протокольное решение не оспаривалось в установленный срок. Отмена постановления акима и протокольного решения не входит в их компетенцию. Отмена этих решений нарушает права Мусабекова Ж.С.",
    "правовая_позиция_суда": "Суд признает, что исполнение предписаний Департамента невозможно ввиду фактического исполнения постановления акима Аксуского района о предоставлении земельного участка Мусабекову Ж.С. Суд отмечает, что вопрос о законности предоставления земельного участка может быть предметом исследования в случае оспаривания заключенного с Мусабековым Ж.С. договора аренды.",
    "итоговое_решение": "Суд отказал в удовлетворении иска. Решение не подлежит исполнению, поскольку постановление акима уже исполнено. Вопрос о законности предоставления земельного участка может быть предметом исследования в случае оспаривания договора аренды."
  },
  {
    "суть_спора": "Истец, являющийся собственником нежилого помещения в многоквартирном доме, оспаривает установленные ответчиком (ОСИ) ограждающие конструкции в подвальном помещении, считая их незаконным захватом общего имущества и препятствием доступу к коммуникациям.",
    "требования_истца": "Понуждение ответчика демонтировать все ограждающие конструкции в подвале дома.",
    "аргументы_истца": [
      "Ответчик захватил часть общего имущества - помещение общего пользования в подвале.",
      "Установка ограждающих конструкций ограничивает доступ к коммуникациям.",
      "В подвале хранятся шины, картон и тряпки, что создает угрозу жизни собственников.",
      "Ответчик игнорирует нормы пожарной безопасности."
    ],
    "позиция_ответчика": [
      "Недавно назначенный председатель ОСИ, очистили часть помещения.",
      "Ограждения установлены ранее жильцами с согласия собственников.",
      "Данные вопросы решались на общем собрании.",
      "Не все документы переданы новому председателю."
    ],
    "правовая_позиция_суда": "Суд посчитал, что истец не доказал нарушение его прав по использованию индивидуальной собственности.",
    "итоговое_решение": "В удовлетворении иска Пантелеева Алексея Ивановича к ОСИ мкр. Думан-2 КОМФОРТ о понуждении ответчика демонтировать все ограждающие конструкции в помещениях общего имущества в подвале дома 25  мкр. Думан-2 г. Алматы – отказать."
  },
  {
    "суть_спора": "Истец требует от ответчика возврата вещей, которые она оставила на хранение у ответчика, а ответчик отказывается их возвращать.",
    "требования_истца": [
      "Обязание ответчика отдать все вещи истца",
      "Взыскание судебных расходов по госпошлине 5 692 тенге"
    ],
    "аргументы_истца": [
      "Истец оставила вещи у ответчика на хранение по устной договоренности",
      "Ответчик отказывается вернуть вещи, вымогая 500 000 тенге за них",
      "Вещи не стоят 500 000 тенге, истец не должна ответчику денег",
      "Ответчик не вернула посуду, мамины панталоны, ночнушки, бабушкин камзол, зимнюю обувь, сапоги бабушкины, подменила швейную машинку."
    ],
    "позиция_ответчика": [
      "Ответчик вернула вещи истцу, оставленные в мешках",
      "Ответчик не знает, какие именно вещи были в мешках, не проверяла их",
      "У ответчика были судебные споры с истцом, за которые она оплатила истцу гонорар",
      "Истец проиграла оба дела, проявив неграмотность",
      "Истец лишилась квартиры и попросила оставить вещи у ответчика, обещав забрать их в скором времени",
      "Ответчик разрешила оставить вещи, но они были в мешках, опись не составлялась",
      "Истец долго не забирала вещи"
    ],
    "правовая_позиция_суда": [
      "Согласно ст. 72 ГПК, каждая сторона должна доказать обстоятельства, на которые она ссылается",
      "Согласно ст. 260 ГК, собственник вправе истребовать свое имущество из чужого незаконного владения",
      "Согласно ст. 264 ГК, собственник вправе требовать устранения всяких нарушений его права",
      "Суд должен исследовать и установить вопрос фактического нахождения всего истребуемого имущества у ответчика",
      "Судебное решение обязывающее передать имущество без указания его индивидуальных признаков, количества, отсутствие истребуемого имущества у ответчика, без доказательства обратного стороной истца, не может обладать признаками исполнимости"
    ],
    "итоговое_решение": "В удовлетворении иска Жумашевой Сагынаш Сайлауовны к Нурпеисовой Дамет Рамазановне об обязании отдать все ее вещи - отказать."
  },
  {
    "суть_спора": "Неисполнение предписания об устранении нарушения земельного законодательства, выраженного в загрязнении земельных участков строительным мусором.",
    "требования_истца": "Принудительное исполнение предписания за №104/69 от 17 мая 2023 года об устранении нарушения земельного законодательства Республики Казахстан путем очистки земельных участков от строительного мусора.",
    "аргументы_истца": [
      "Ответчик получил земельный участок в 2006 году и не сообщал о нарушениях на нем в течение 15 лет.",
      "Ответчику было выдано предписание об устранении нарушения земельного законодательства, которое не было исполнено в срок.",
      "Ответчик был привлечен к административной ответственности за неисполнение предписания.",
      "Истец имеет право подать иск в суд по вопросам исполнения предписаний в случае их неисполнения в срок.",
      "Ответчик не оспаривал предписание и не требовал его признания недействительным.",
      "Заключенные ответчиком договоры подряда на рекультивацию земель не освобождают его от обязанности исполнить предписание."
    ],
    "позиция_ответчика": "Ответчик не признал иск, представив в качестве аргумента договоры подряда на рекультивацию земель.",
    "правовая_позиция_суда": "Ответчик обязан исполнить предписание, так как оно основано на нормах земельного законодательства и не было оспорено ответчиком. Договоры подряда не освобождают ответчика от исполнения предписания.",
    "итоговое_решение": "Иск удовлетворен. Ответчик обязан исполнить предписание за №104/69 от 17 мая 2023 года об устранении нарушения земельного законодательства Республики Казахстан путем очистки земельных участков от строительного мусора."
  },
  {
    "суть_спора": "Истец оспаривает законность установленных тарифов на услуги КСК \"Пана\", утверждая, что они были повышены без должного проведения общего собрания собственников, а также были введены целевой сбор и плата за накопительный взнос. Истец требует от ТОО \"Астана-ЕРЦ\", которое выставляет счета за услуги КСК, предоставить протоколы собраний, на основании которых были приняты соответствующие решения.",
    "требования_истца": [
      "Обязать ТОО \"Астана-ЕРЦ\" предоставить протокол общего собрания  с опросными листами по выбору Амреновой Г.С. председателем КСК \"Пана\".",
      "Обязать ТОО \"Астана-ЕРЦ\" предоставить протокол общего собрания № 2 от 28 декабря 2019 года  с опросными листами.",
      "Обязать ТОО \"Астана-ЕРЦ\" предоставить письмо за вх. № 2946 от 14 октября 2021 года, с приложением протокола общего собрания собственников квартир и листов голосования № 2 от 24 сентября 2021 года.",
      "Обязать ТОО \"Астана-ЕРЦ\" предоставить письмо за вх. № 1878 от 14 мая 2023 года, с приложением протокола общего собрания собственников квартир и листов голосования № 3 от 18 декабря 2021 года."
    ],
    "аргументы_истца": [
      "С 1 июня 2020 года КСК \"Пана\" был повышен тариф, в 2021 году установлен целевой сбор, а также была включена оплата накопительного взноса.",
      "Протоколы собрания КСК \"Пана\" сфальсифицированы, так как собрание было проведено с нарушением жилищного законодательства.",
      "ТОО \"Астана-ЕРЦ\" не предоставляет документы, на основании которых КСК \"Пана\" увеличил тариф, установил целевой сбор и установил оплату накопительного взноса, а именно протоколы собраний."
    ],
    "позиция_ответчика": "ТОО \"Астана-ЕРЦ\" не признало иск и просило суд отказать в его удовлетворении, аргументируя это тем, что ответчик является посредником и не предоставляет услуги непосредственно физическим лицам, а лишь выставляет счета на основании сведений, предоставляемых КСК \"Пана\". Ответчик также ссылался на то, что протоколы собраний содержат персональные данные других собственников, которые не могут быть предоставлены без их согласия.",
    "правовая_позиция_суда": "Суд пришел к выводу, что ТОО \"Астана-ЕРЦ\" является ненадлежащим ответчиком по заявленным требованиям, так как не является стороной в правоотношениях с истцом и не предоставляет ей услуги. Согласно Закону \"О жилищных отношениях\", истцу как собственнику квартиры должны предоставляться истребуемые документы третьим лицом - КСК \"Пана\".",
    "итоговое_решение": "Суд отказал в удовлетворении иска Красниковой Галины Михайловны к ТОО \"Астана-ЕРЦ\" о понуждении предоставить документы."
  },
  {
    "суть_спора": "Истец Абрамова Ольга Ильинична требует от ответчика, акционерного общества \"Technodom Operator\" (Технодом Оператор), произвести гарантийный ремонт духовой печи, купленной у ответчика, ссылаясь на сертификат гарантии, который, по ее мнению, распространяется на оба приобретенных ею товара, включая варочную панель, а не только на нее.",
    "требования_истца": "Обязать ответчика произвести гарантийный ремонт духовой печи BOSCH HBG-655NB1  согласно  приобретенного  09 ноября 2022г.  сертификата  гарантии.",
    "аргументы_истца": [
      "Приобрела у ответчика духовую печь и варочную панель, но при доставке панель была с браком, ее убедили не делать возврат, предложив обмен на другую модель.",
      "В связи с отсутствием аналогичной модели, ей предложили сертификат гарантии на весь приобретенный товар, но фактически сертификат не был выдан.",
      "Духовая печь сломалась, колл-центр ответчика сообщил, что мастер приедет на платной основе, поскольку сертификат распространяется только на варочную панель.",
      "На момент продажи ее заверили, что сертификат распространяется на оба товара, он не был выдан, и она не могла получить достоверную информацию, в чеке не указано, на что распространяется сертификат."
    ],
    "позиция_ответчика": [
      "Приобретенный сертификат действует только на газовую варочную панель, это указано в самом сертификате, цена сертификата соответствует только цене  варочной панели.",
      "В сертификате не указано, что его действие распространяется на  оба товара."
    ],
    "правовая_позиция_суда": "Суд считает, что ответчик нарушил требования Закона «О защите прав потребителей» и не предоставил истцу полную информацию о приобретаемом ею сертификате гарантии.",
    "итоговое_решение": "Иск Абрамовой Ольги Ильиничны удовлетворить.  Обязать акционерное общество «Technodom Operator» (Технодом Оператор) произвести гарантийный ремонт духовой печи BOSCH HBG-655NB1  согласно  приобретенного  09 ноября 2022г.  сертификата  гарантии."
  },
  {
    "суть_спора": "Истец (Областной кардиологический центр) оспаривает применение тарифа для тепловой энергии по категории «бюджетные организации» и требует перевода в категорию «Прочие» по договору № 205 от 24 января 2024 года, а также взыскания излишне уплаченных средств за последние три года.",
    "требования_истца": [
      "Понуждение ответчика изменить применение тарифа по категории потребителей тепловой энергии.",
      "Взыскание излишне выплаченной суммы за тепловую энергию за последние три года."
    ],
    "аргументы_истца": [
      "Истец считает себя коммерческой организацией.",
      "Применяемый тариф должен соответствовать категории «Прочие» согласно приложению № 2 приказа за №55-ОД от 26 июня 2023 года Департамента Комитета по регулированию естественных монополий по области Жетісу Министерства национальной экономики Республики Казахстан.",
      "В связи с неправильным применением тарифа, истец излишне выплатил определенную сумму за тепловую энергию за последние три года."
    ],
    "позиция_ответчика": [
      "Договор между сторонами подписан добровольно, без принуждения.",
      "Истец - государственное учреждение, финансируемое из государственного бюджета.",
      "Договоры за предыдущие годы (2021, 2022, 2023) уже прекратили свое существование, права и обязанности по ним прекращены.",
      "Ответчик не согласен с перерасчетом и считает, что истец добровольно принял условия договора, включая сумму."
    ],
    "правовая_позиция_суда": [
      "Истец не является коммерческой организацией, а является государственным учреждением, финансируемым из бюджета.",
      "Понуждение к заключению договора не допускается, за исключением случаев, предусмотренных законом.",
      "Обязательства по договорам за 2021, 2022, 2023 года прекращены, истец не вправе требовать возврата уплаченных сумм.",
      "Товар (тепловая энергия) поставлен, обязательства по договорам исполнены.",
      "Стороны не вправе требовать возвращения того, что было исполнено по обязательству до момента расторжения договора."
    ],
    "итоговое_решение": "В удовлетворении иска отказать."
  },
  {
    "суть_спора": "Истец Резникова Л.А. требует возмещения морального ущерба от ответчика Сомви (Бабашевой) Д.О. за шум, создаваемый квартирантами ответчика в ночное время, нарушающий её право на отдых и сон.",
    "требования_истца": "Взыскание морального ущерба в размере 450 месячных расчетных показателей.",
    "аргументы_истца": "Арендаторы квартиры, принадлежащей ответчику, нарушают режим тишины, вызывая у истца проблемы со сном, ухудшение здоровья и обострение хронических заболеваний. Истец неоднократно обращалась в полицию и местные органы по поводу шума.",
    "позиция_ответчика": "Ответчик не признаёт вины в причинении морального ущерба. Она сдаёт квартиру в аренду законно, в качестве индивидуального предпринимателя, и не занимается запрещённой деятельностью. Арендатор квартиры также является индивидуальным предпринимателем.",
    "правовая_позиция_суда": "Суд не усматривает нарушений личных неимущественных прав истца со стороны ответчика, а также отсутствия вины ответчика в причинении морального ущерба. Доказательств, подтверждающих факт причинения морального ущерба истцу именно действиями ответчика, не представлено.",
    "итоговое_решение": "Суд отказал в удовлетворении иска Резниковой Л.А. к Сомви (Бабашевой) Д.О. о возмещении морального ущерба."
  },
  {
    "суть_спора": "Спор возник из-за увеличения фактической площади квартиры, приобретаемой ответчиком по договору о долевом участии в жилищном строительстве, и отказа ответчика подписать дополнительное соглашение к договору с учетом изменений.",
    "требования_истца": [
      "Обязать ответчика принять долю в виде жилого помещения.",
      "Обязать ответчика подписать дополнительное соглашение к договору.",
      "Признать недействительными пункты 8 и 29 договора."
    ],
    "аргументы_истца": [
      "Увеличение площади квартиры требует изменения адреса, нумерации и цены в договоре.",
      "Условия пунктов 8 и 29 договора препятствуют надлежащей передаче доли.",
      "Ответчик отказывается подписывать дополнительное соглашение, чтобы взыскать неустойку."
    ],
    "позиция_ответчика": "Ответчик настаивает на исполнении первоначального договора и требует передачи доли в соответствии с ним.",
    "правовая_позиция_суда": [
      "Оспариваемые пункты договора не противоречат требованиям закона и свободе волеизъявления сторон.",
      "Договор считается заключенным, если стороны достигли соглашения по всем существенным условиям.",
      "Ответчик надлежащим образом исполнил обязательства по договору.",
      "Истец несет ответственность за отступление от проектно-сметной документации.",
      "Понуждение к заключению дополнительного соглашения противоречит законодательству.",
      "Ответчик имеет право на получение доли в соответствии с договором.",
      "Односторонний отказ от исполнения обязательства не допускается."
    ],
    "итоговое_решение": [
      "Отказать в удовлетворении иска Товарищества с ограниченной ответственностью «Көк Бәйтерек».",
      "Удовлетворить иск Айдаровой Шолпан Сембековны.",
      "Обязать Товарищество с ограниченной ответственностью «Көк Бәйтерек» передать Айдаровой Шолпан Сембековны долю в многоквартирном жилом доме.",
      "Взыскать с Товарищества с ограниченной ответственностью «Көк Бәйтерек» в пользу Айдаровой Шолпан Сембековны сумму представительских расходов и сумму государственной пошлины."
    ]
  },
  {
    "суть_спора": "Отсутствие индивидуального договора на оказание услуг по снабжению тепловой энергией при наличии оплаты за услуги.",
    "требования_истца": "Понуждение к заключению договора на оказание услуг по снабжению тепловой энергии (отопление и горячее водоснабжение).",
    "аргументы_истца": [
      "Оплата за услуги теплоснабжения осуществляется ответчиком по лицевому счету.",
      "Индивидуальный договор на оказание услуг по теплоснабжению отсутствует.",
      "Частные жилые дома не являющиеся объектом кондоминиума не могут осуществлять оплату за услуги теплоснабжения на условиях Публичного договора.",
      "Согласно Закону Республики Казахстан «О естественных монополиях» и «Правилам пользования тепловой энергией», потребитель обязан заключать индивидуальные договоры с субъектом естественной монополии на каждый вид предоставляемых регулируемых услуг."
    ],
    "позиция_ответчика": "Ответчик не предоставил отзыв на иск и не явился на судебное заседание.",
    "правовая_позиция_суда": "Суд считает, что исковое требование обосновано и подлежит удовлетворению, так как ответчик обязан заключить индивидуальный договор на оказание услуг по снабжению тепловой энергии в соответствии с Законом Республики Казахстан «О естественных монополиях» и «Правилами пользования тепловой энергией».",
    "итоговое_решение": "Иск удовлетворен. Ответчик должен заключить индивидуальный договор на оказание услуг по снабжению тепловой энергии. С ответчика взыскана государственная пошлина."
  },
  {
    "суть_спора": "Неисполнение ТОО «TDK-COUNTRY» предписания Управления градостроительного контроля города Алматы об устранении нарушений в сфере архитектурной, градостроительной и строительной деятельности.",
    "требования_истца": "Обязать ТОО «TDK-COUNTRY» исполнить предписание №1311/9 от 08 января 2024 года, которое включает в себя: получение заключения государственной экспертизы, заключение договоров по сопровождению технического и авторского надзоров, подачу уведомления о начале производства строительно-монтажных работ, устранение допущенных нарушений в установленном Законом порядке и срочное укрепление откосов котлована.",
    "аргументы_истца": [
      "Нарушены требования ст.36 Закона РК «Об архитектурной, градостроительной и строительной деятельности в Республике Казахстан»",
      "Ответчиком не исполнено предписание, выданное в соответствии с законодательством и обязательное для исполнения.",
      "Невыполнение или ненадлежащее выполнение предписаний влечет административную ответственность.",
      "Ответчик не предоставил информацию об исполнении предписания.",
      "Наложение административного взыскания не освобождает лицо от исполнения обязанности и устранения нарушений."
    ],
    "позиция_ответчика": [
      "У истца отсутствуют доказательства надлежащего контроля исполнения предписания.",
      "Иск предъявлен преждевременно, так как ГАСК не проводил проверку на предмет исполнения предписания.",
      "Требования предписания выполняются: проект загружен на портал госэкспертизы, на откосах закреплена металлическая сетка и нанесен слой мелкозернистого бетона.",
      "Просили отказать в иске."
    ],
    "правовая_позиция_суда": "Предписание, выданное Управлением градостроительного контроля, является законным и обязательным для исполнения. Неисполнение предписания влечет административную ответственность, а наложение административного взыскания не освобождает от устранения нарушений.",
    "итоговое_решение": "Иск Управления градостроительного контроля удовлетворен. ТОО «TDK-COUNTRY» обязано исполнить предписание №1311/9 от 08 января 2024 года, а также оплатить государственную пошлину в размере 3 692 тенге."
  },
  {
    "суть_спора": "Истец (ГКП «Алматы Қала Жарық») требует от Ответчика (ТОО «ЭЛЕКТРОРЕМОНТ») исполнения предписания Ревизионной комиссии по городу Алматы об устранении нарушений, выявленных при проверке исполнения договора на строительство линии наружного освещения.",
    "требования_истца": "Обязание Ответчика исполнить предписание Ревизионной комиссии по городу Алматы за №16 от 30 июня 2021 года, согласно пункта 85 аудиторского отчета за №2 от 19 мая 2021 года, в части возврата денег.",
    "аргументы_истца": [
      "В ходе проверки  установлено, что Ответчик получил оплату сверх суммы заключенного договора, что подтверждается актом сверки.",
      "Предписание Ревизионной комиссии является обязательным для исполнения всеми государственными органами, организациями и должностными лицами (согласно Положению о Ревизионной комиссии)."
    ],
    "позиция_ответчика": [
      "Истец пропустил срок исковой давности для предъявления имущественных требований.",
      "Предписание Ревизионной комиссии не адресовано Ответчику.",
      "Отсутствуют правовые основания для понуждения Ответчика к исполнению предписания, так как он не является государственным органом или организацией.",
      "Объектом государственного аудита являлся Истец, а не Ответчик."
    ],
    "правовая_позиция_суда": "Суд не усматривает правовых оснований для удовлетворения иска, так как обязанность исполнить предписание Ревизионной комиссии возложена на Истца, а не на Ответчика.",
    "итоговое_решение": "В удовлетворении иска государственного коммунального предприятия на праве хозяйственного ведения акимата города Алматы «Алматы Қала Жарық» к товариществу с ограниченной ответственностью «ЭЛЕКТРОРЕМОНТ» об обязании исполнить предписание – отказать."
  },
  {
    "суть_спора": "Истец, являясь конкурсным управляющим банкротом ООО «Евразийский центр делового сотрудничества «Астана», требует от ответчика Егинбаева Т.Ж. регистрации права собственности на 1/6 долю квартиры, перешедшую ему по наследству от его матери Егинбаевой М. Ответчик фактически обладает этой долей, но не оформил на нее право собственности, препятствуя взысканию долга с него в рамках исполнительного производства.",
    "требования_истца": "Обязать Егинбаева Тукена Жилкайдаровича зарегистрировать право собственности на 1/6 доли квартиры, расположенной по адресу: город Алматы, Медеуский район, микрорайон Самал-2, дом 40, квартира 19.",
    "аргументы_истца": [
      "Ответчик является наследником первой очереди после смерти Егинбаевой М. и фактически принял 1/6 долю спорной квартиры с 2006 года.",
      "Ответчик не регистрирует унаследованную долю спорной квартиры на себя и не получает свидетельство о праве на наследство, что свидетельствует об уклонении от ответственности в рамках исполнительного производства.",
      "Отсутствие регистрации права собственности на 1/48 долю спорной квартиры у ответчика препятствует аресту данного имущества и совершению исполнительных действий по нему, что нарушает права истца как кредитора в исполнительном производстве.",
      "Ответчик уклоняется от регистрации имущества, входящего в состав наследства, в целях уклонения от исполнения обязательств перед истцом."
    ],
    "позиция_ответчика": "Ответчик не признал иск и просил суд отказать в его удовлетворении. Он представил нотариально засвидетельствованное заявление об отказе от доли наследства, оставшегося после смерти его матери, датированное 21 апреля 2024 года.",
    "правовая_позиция_суда": "Суд признал, что ответчик, являясь наследником первой очереди, фактически принял наследство, так как не отказался от него в течение шести месяцев со дня открытия наследства. Ответчик уклоняется от регистрации права собственности на 1/48 долю спорной квартиры, что препятствует реализации прав истца, являющегося кредитором ответчика в рамках исполнительного производства. Суд применил аналогию закона и пришел к выводу об удовлетворении иска частично, обязав ответчика зарегистрировать право собственности на 1/48 долю в спорной квартире.",
    "итоговое_решение": "Иск удовлетворен частично. Ответчик обязан зарегистрировать право собственности на 1/48 долю в квартире, расположенной по адресу: город Алматы, Медеуский район, микрорайон Самал-2, дом 40, квартира 19, получив свидетельство о праве на наследство по закону. В удовлетворении остальной части исковых требований отказано."
  },
  {
    "суть_спора": "Истец, Компания с ограниченной ответственностью «GVA Alatau Fund, LLC», требует от бывшего директора филиала, ответчика Багай Курош, возврата документов, которые были переданы ему по акту приема-передачи дел при его вступлении в должность, но не возвращены после увольнения.",
    "требования_истца": "Обязание ответчика передать Компании указанные документы: Положение о Филиале, Протоколы Инвестиционного Комитета Компании в полном объеме, Кадровая и штатная документация в полном объеме, Приказы (за период 2017-2022 г.г.), Бухгалтерская и налоговая документация в полном объеме, Внутренние регламентирующие документы в полном объёме, Договоры с контрагентами в полном объёме, Аудиторские отчеты (за период 2017-2021 г.г.), Проектные договоры со стартапами в полном объеме, Корреспонденция входящая и исходящая (за период 2017- 2022 г. включительно), Результаты последней инвентаризации ТМЦ, Ключ от сейфа, Круглую печать Филиала.",
    "аргументы_истца": "Документы являются собственностью Компании, находились в ведении ответчика в период его работы, и должны быть возвращены после прекращения трудовых отношений. Передача документов была оформлена актом приема-передачи, но ответчик не исполнил обязательства по их возврату.",
    "позиция_ответчика": "Ответчик не присутствовал на судебном заседании и не представил доказательств исполнения обязательств по возврату документации по акту приема-передачи.",
    "правовая_позиция_суда": "Суд считает, что истец имеет право требовать устранения нарушений его права, поскольку ответчик не выполняет обязанности по возврату документов, несмотря на прекращение трудовых отношений. Ответчик не представил доказательств исполнения обязательств по возврату документации.",
    "итоговое_решение": "Иск Компании удовлетворен. Ответчик обязан передать Компании документы, указанные в исковом заявлении. С ответчика в пользу истца взысканы судебные расходы по оплате государственной пошлины."
  },
  {
    "суть_спора": "Ахмедова Л.Б. обратилась в суд с требованием к АО «First Heartland Jusan Bank» предоставить ей справку об отсутствии задолженности по кредитному договору, который был заключен в 2007 году, но фактически был оформлен мошенническим путем. Банк отказал в выдаче справки, мотивируя это наличием задолженности.",
    "требования_истца": [
      "Признать неправомерным бездействие АО «First Heartland Jusan Bank» об отказе в выдаче справки об отсутствии задолженности.",
      "Обязать АО «First Heartland Jusan Bank» устранить нарушение прав путем предоставления в Кредитное бюро информации об отсутствии задолженности.",
      "Обязать АО «First Heartland Jusan Bank» предоставить справку об отсутствии задолженности по договору банковского займа №МК667-2007 от 19 июля 2007 года."
    ],
    "аргументы_истца": [
      "В 2007 году Ахмедова Л.Б. была введена в заблуждение Бахтияровым И.Б. и заключила с ответчиком кредитный договор, деньги по которому были получены Бахтияровым И.Б.",
      "Приговором суда Бахтияров И.Б. и другие лица были осуждены за мошенничество и с них были взысканы средства по кредитному договору.",
      "Несмотря на то, что суд взыскал деньги с осужденных, Банк продолжает утверждать, что у Ахмедовой Л.Б. есть задолженность.",
      "Отсутствие справки об отсутствии задолженности создает препятствия для получения кредита в других банках."
    ],
    "позиция_ответчика": [
      "Ахмедова Л.Б. под залог недвижимого имущества получила кредит, который сама не отрицает и передала денежные средства Бахтиярову И.Б.",
      "С момента вынесения приговора суда в 2009 году, истец не обращалась в суд с иском о признании кредитного договора недействительным, ничтожным или прекращенным.",
      "Истец не обращалась в суд за защитой своих прав в течение более 15 лет, поэтому истек срок исковой давности."
    ],
    "правовая_позиция_суда": "Суд признал, что приговор суда по уголовному делу, которым был взыскан кредит с осужденных, является обязательным для суда, рассматривающего дело о гражданско-правовых последствиях деяний лица. В связи с этим, суд пришел к выводу, что у Ахмедовой Л.Б. нет задолженности перед Банком, поскольку деньги были взысканы с осужденных.",
    "итоговое_решение": "Суд удовлетворил иск Ахмедовой Л.Б. и обязал АО «First Heartland Jusan Bank» предоставить ей справку об отсутствии задолженности перед банком, а также предоставить информацию об отсутствии задолженности в Кредитное бюро."
  },
  {
    "суть_спора": "АО \"СК \"Евразия\" (истец)  выплатило страховое возмещение ответчикам (Маньярову Р.Е. и Борисеевой Т.С.) за поврежденные автомобили без учета износа. В соответствии с договором страхования, ответчики должны были передать страховой компании замененные детали. Однако, ответчики передали детали через ТОО \"Формула цвета\", которое заявило о недостаче деталей. АО \"СК \"Евразия\" утверждает, что передача была осуществлена ненадлежащим образом,  и требует от ответчиков передать замененные детали напрямую.",
    "требования_истца": "Понудить ответчиков (Маньярова Р.Е. и Борисееву Т.С.) передать в собственность АО \"СК \"Евразия\" детали автомашин, определенные к замене согласно отчетам о размере вреда.",
    "аргументы_истца": [
      "Ответчики, получив страховое возмещение без учета износа, обязаны передать замененные детали в собственность страховой компании.",
      "Передача деталей через ТОО \"Формула цвета\" не является надлежащим исполнением обязательств.",
      "ТОО \"Формула цвета\" не предоставило доказательств передачи деталей.",
      "Ответчики недобросовестно действовали, умышленно скрывая детали от страховой компании.",
      "Страховая компания не получила возможность компенсировать свои затраты за счет годных остатков деталей.",
      "АО \"СК \"Евразия\"  было лишено возможности частичной компенсации его затрат за счет годных остатков."
    ],
    "позиция_ответчика": "Ответчики считают, что они надлежащим образом выполнили свои обязательства по передаче деталей,  так как они передали их через ТОО \"Формула цвета\" по доверенности. Они считают, что ТОО \"Формула цвета\" является надлежащим ответчиком.",
    "правовая_позиция_суда": "Суд установил, что ответчики, как собственники транспортных средств, признаны потерпевшими и соответственно выгодоприобретателями.  ТОО \"Формула цвета\" является услугодателем по ремонту т/с потерпевших и выступило от их имени по доверенности в целях получения страховых выплат. Суд посчитал, что ТОО \"Формула цвета\" не является надлежащим ответчиком.",
    "итоговое_решение": "Иск акционерного общества \"Страховая компания \"Евразия\"  удовлетворен. Ответчики обязаны передать в собственность АО \"СК \"Евразия\" детали автомашин, определенные к замене.  С ответчиков также взысканы судебные расходы."
  },
  {
    "суть_спора": "Истец, товарищество с ограниченной ответственностью \"Восток Инжиниринг\", требует обязать ответчика, государственное учреждение \"Управление строительства, архитектуры и градостроительства области Абай\", подписать дополнительное соглашение к договору о государственных закупках на оказание услуг технического надзора.",
    "требования_истца": "Обязание подписать дополнительное соглашение, продлевающее срок действия договора.",
    "аргументы_истца": "Работы по договору не завершены, но срок действия договора истек.  Истцу не выплачена стоимость остатка работ, поэтому необходимо заключить дополнительное соглашение.",
    "позиция_ответчика": "Истец признает иск в полном объеме, но утверждает, что  в 2021 году работы на объекте были приостановлены из-за отсутствия дополнительного финансирования, а продлить договор через веб-портал государственных закупок было невозможно из-за истечения срока действия.",
    "правовая_позиция_суда": "Суд считает, что требование об обязании подписать дополнительное соглашение к договору подлежало заявлению до его окончания и только в период срока действия договора. Окончание срока действия договора  повлекло за собой прекращение обязательств сторон по делу.",
    "итоговое_решение": "В удовлетворении иска товарищества с ограниченной ответственностью \"Восток Инжиниринг\" к государственному учреждению \"Отдел архитектуры, градостроительства и строительства Урджарского района области Абай\" об обязании подписать дополнительное соглашение – отказать."
  },
  {
    "суть_спора": "Истец Кулпашев Казбек Сыпабекулы оспаривает действия АО «Народный Банк Казахстана», считая, что Банк, будучи залогодержателем, не обеспечил сохранность залогового имущества - транспортного средства, что привело к материальному ущербу истцу.",
    "требования_истца": "1. Признать действия АО «Народный Банк Казахстана» незаконными. \n 2. Обязать ответчика зачесть в счет погашения долга сумму причиненного убытка (8 637 046 тенге).",
    "аргументы_истца": "1. Залоговое имущество (транспортное средство марки «Volvo Fh 12», 1998 г.в., гос.номером Р 284LCM) было разукомплектовано во время нахождения на спецстоянке, куда его водворил частный судебный исполнитель Дуйсенбеков С. \n 2. АО «Народный Банк Казахстана» как залогодержатель несет ответственность за сохранность залогового имущества. \n 3. Убытки, возникшие вследствие повреждения имущества, должны быть зачтены в счет погашения долга.",
    "позиция_ответчика": "Ответчик АО «Народный Банк Казахстана» не согласен с иском, утверждая, что Банк не принимал залоговое имущество в заклад и не несет ответственности за его повреждение. ",
    "правовая_позиция_суда": "Суд отклонил требования истца, посчитав их необоснованными.",
    "итоговое_решение": "Суд отказал в полном объеме в удовлетворении иска Кулпашева Казбека Сыпабекулы к акционерному обществу «Народный банк Казахстана»."
  },
  {
    "суть_спора": "Акционерное общество \"First Heartland Jusan Bank\" (истец) требует включения в реестр требований кредиторов крестьянского хозяйства \"Муздыбай-1\" (должник) по задолженности полного товарищества \"Талгат и Назира\", где крестьянское хозяйство выступало залогодателем.",
    "требования_истца": "Признание уведомления временного управляющего крестьянского хозяйства \"Муздыбай-1\" о не включении в реестр требований кредиторов незаконным и включение в реестр требований кредиторов с суммой задолженности 14 676 917,29 тенге во вторую очередь.",
    "аргументы_истца": "Истец является залоговым кредитором в отношении крестьянского хозяйства \"Муздыбай-1\", так как оно передало в залог имущество для обеспечения исполнения обязательств полного товарищества \"Талгат и Назира\". Согласно пункту 3 статьи 100 Закона о банкротстве, залоговые кредиторы должны быть включены во вторую очередь реестра требований кредиторов.",
    "позиция_ответчика": "Истец не является кредитором крестьянского хозяйства \"Муздыбай-1\" и не может быть включен в реестр требований кредиторов, так как кредит был получен полным товариществом \"Талгат и Назира\", а не крестьянским хозяйством.",
    "правовая_позиция_суда": "Суд считает, что истец является залоговым кредитором в отношении крестьянского хозяйства \"Муздыбай-1\" и должен быть включен во вторую очередь реестра требований кредиторов в соответствии с пунктом 3 статьи 100 Закона о банкротстве.",
    "итоговое_решение": "Суд удовлетворил иск истца, признав уведомление временного управляющего незаконным и обязав его включить требование истца в реестр требований кредиторов крестьянского хозяйства \"Муздыбай-1\" на сумму 14 676 917,29 тенге во вторую очередь."
  },
  {
    "суть_спора": "Спор возник из-за неисполнения  РГКП «Государственный музей искусств Республики Казахстан имени Абылхана Кастеева» (далее - Ответчик) обязательств по оплате работ по разработке проектно-сметной документации, выполненных ТОО «CASSAKIA UNIVERSITY» (далее - Истец). Проектно-сметная документация не прошла государственную экспертизу и получила отрицательное заключение. Ответчик отказался оплачивать работы, так как считал их некачественными.",
    "требования_истца": [
      "Обязать Ответчика предоставить откорректированное задание на проектирование по замечаниям РГП «Госэкспертиза».",
      "Обязать Ответчика направить на повторную комплексную вневедомственную экспертизу проектно-сметную документацию «Модернизация системы холодоснабжения Государственного музея искусств РК имени Абылхана Кастеева».",
      "Взыскать с Ответчика в пользу Истца причиненные убытки в размере 4 441 355 тенге.",
      "Взыскать с Ответчика в пользу Истца судебные расходы по оплате государственной пошлины в размере 3 450 тенге и 133 250 тенге."
    ],
    "аргументы_истца": [
      "Ответчик не оплатил работы по разработке проектно-сметной документации, несмотря на подписанный акт выполненных работ.",
      "Истец вправе требовать возмещения причиненных убытков в соответствии со статьей 629 Гражданского кодекса Республики Казахстан (далее - ГК), так как заказчик не исполнил свои обязанности.",
      "Ответчик должен предоставить откорректированное задание на проектирование, чтобы Истец мог устранить замечания РГП «Госэкспертиза».",
      "Ответчик должен направить проектно-сметную документацию на повторную экспертизу."
    ],
    "позиция_ответчика": [
      "Акт выполненных работ был признан недействительным решением суда.",
      "Проектно-сметная документация не прошла государственную экспертизу, получив отрицательное заключение.",
      "Истец не предоставил качественные услуги, поэтому не имеет права требовать убытков.",
      "Корректировка проектного задания является правом, а не обязанностью Ответчика."
    ],
    "правовая_позиция_суда": "Суд посчитал, что исковые требования Истца не подлежат удовлетворению по следующим основаниям:",
    "итоговое_решение": "В иске ТОО «CASSAKIA UNIVERSITY» - отказать."
  },
  {
    "суть_спора": "Истец, государственное учреждение \"Управление контроля и качества городской среды города Астаны\",  требует от ответчика, ТОО \"X-clusive Qurylys Group\", исполнения предписания об устранении нарушений строительных норм при строительстве многоквартирного жилого комплекса.",
    "требования_истца": "О понуждении ответчика к исполнению предписания №364 от 8 июня 2023 года.",
    "аргументы_истца": [
      "Ответчик нарушил строительные нормы при строительстве жилого комплекса.",
      "Управление выдало предписание об устранении нарушений, которое не было исполнено в полном объеме.",
      "Ответчик был привлечен к административной ответственности за неисполнение предписания.",
      "Предписание имеет законную силу и не было оспорено ответчиком."
    ],
    "позиция_ответчика": "Ответчик утверждает, что фактически требования предписания были исполнены. Он направил уведомление об устранении нарушений в Управление и оплатил штраф добровольно.",
    "правовая_позиция_суда": "Суд признал, что предписание уполномоченного государственного органа имеет законную силу и является обязательным к исполнению. Частичное исполнение предписания законом не предусмотрено.",
    "итоговое_решение": "Суд удовлетворил иск и обязал ТОО \"X-clusive Qurylys Group\" исполнить требования предписания №364 от 8 июня 2023 года в полном объеме. Ответчик был также обязан провести техническое обследование надежности и устойчивости объекта."
  },
  {
    "суть_спора": "Истец (Управление градостроительного контроля) оспаривает строительство 4-х этажного многоквартирного дома ответчиками,  поскольку оно не соответствует согласованному эскизному проекту, предусматривающему 2-х этажные индивидуальные жилые дома.",
    "требования_истца": "Обязать ответчиков привести объект в соответствие с согласованным эскизным проектом.",
    "аргументы_истца": [
      "Строительство ведется с отклонением от проекта.",
      "Ответчики не получили разрешение на корректировку проекта и экспертизу.",
      "Ответчики не предоставили договор на авторский и технический надзор.",
      "Строительство началось без уведомления уполномоченного органа.",
      "Сроки ввода в эксплуатацию, указанные в уведомлении о начале строительства, истекли."
    ],
    "позиция_ответчика": [
      "Эскизный проект был согласован и прошел экспертизу.",
      "Экспертиза подтвердила соответствие проекта нормам.",
      "Строение имеет 2 этажа с антресолями и подвалом, как указано в экспертном заключении.",
      "Договоры авторского и технического надзора были заключены.",
      "Уведомление о начале строительства было отправлено истцу."
    ],
    "правовая_позиция_суда": "Строительство, не соответствующее согласованному проекту, является нарушением законодательства об архитектурной, градостроительной и строительной деятельности. Ответчики обязаны привести объект в соответствие с проектом.",
    "итоговое_решение": "Иск удовлетворен. Ответчики обязаны привести объект в соответствие с согласованным эскизным проектом."
  },
  {
    "суть_спора": "Незаконная вырубка 2 деревьев ТОО «ТемирСгройСсрвисЛТД» при строительстве объекта общественного питания.",
    "требования_истца": "Обязать ответчика в срок до 30 апреля 2024 года исполнить свои обязательства по посадке деревьев в количестве 100 штук взамен уничтоженных деревьев.",
    "аргументы_истца": [
      "Ответчик произвел незаконную вырубку деревьев без разрешительных документов.",
      "Факт незаконной вырубки подтверждается сотрудниками природоохранной полиции.",
      "Ответчику было направлено уведомление о необходимости компенсационной посадки в пятидесятикратном размере.",
      "Ответчик не выполнил обязательства по посадке деревьев."
    ],
    "позиция_ответчика": "Ответчик не явился в суд, его позиция не выяснена.",
    "правовая_позиция_суда": "Суд считает требования истца обоснованными и подлежащими удовлетворению в полном объеме.",
    "итоговое_решение": "Иск Государственного учреждения «Управление охраны окружающей среды и природопользования» к Товариществу с ограниченной ответственностью «ТЕМИР СТРОЙ СЕРВИС ЛТД» о понуждении совершить действия - удовлетворить. Обязать Товарищество с ограниченной ответственностью «ТЕМИР СТРОЙ СЕРВИС ЛТД» в срок до 30 апреля 2024 года исполнить свои обязательства по посадке деревьев в количестве 100 штук взамен уничтоженных деревьев. Взыскать с Товарищества с ограниченной ответственностью «ТЕМИР СТРОЙ СЕРВИС ЛТД» в доход государства госпошлину в размере 1 846 тенге."
  },
  {
    "суть_спора": "АО \"АФ Ипотека\" (истец) требует освободить нежилое помещение с земельным участком, являющимся залоговым имуществом по договору займа, от ИП \"АС Сауда\" (ответчик), который ведет предпринимательскую деятельность в этом помещении без согласия залогодержателя.",
    "требования_истца": "Обязать ИП \"АС Сауда\" освободить нежилое помещение с земельным участком, расположенное по адресу: г. Астана, ул. Рыскулбекова, д. 17, ВП-2.",
    "аргументы_истца": [
      "Ответчик ведет предпринимательскую деятельность в залоговом имуществе без согласия залогодержателя (АО \"АФ Ипотека\").",
      "Наследственное дело после смерти заемщика (первоначального владельца залогового имущества) не открывалось, о наследниках, фактически принявших наследство, не известно.",
      "К истцу никто не обращался с заявлением о предоставлении согласия на передачу залогового имущества в пользование ответчику.",
      "Факт пользования ответчиком залоговым имуществом подтверждается актом судебного пристава и договором на оказание услуг по эксплуатации помещения между ответчиком и объединением собственников имущества.",
      "Ответчик нарушает законные права и интересы залогодержателя в лице Общества."
    ],
    "позиция_ответчика": "Ответчик не участвовал в судебном заседании, не предоставил своей позиции.",
    "правовая_позиция_суда": "Суд счел, что ответчик ведет предпринимательскую деятельность в залоговом имуществе без согласия залогодержателя, нарушая законные права и интересы последнего.",
    "итоговое_решение": "Иск АО \"АФ Ипотека\" удовлетворен. ИП \"АС Сауда\" обязан освободить нежилое помещение с земельным участком. С ИП \"АС Сауда\" в пользу АО \"АФ Ипотека\" взысканы судебные расходы."
  },
  {
    "суть_спора": "Спор между соседями о нарушении права на неприкосновенность частной жизни из-за установки видеокамер на территории ответчика, которые, по мнению истца, просматривают его территорию.",
    "требования_истца": "Запретить установку видеокамер с возможностью просмотра территории соседнего жилого дома, а именно обязать ответчика убрать видеокамеры ниже уровня забора, чтобы они не просматривали территорию истца.",
    "аргументы_истца": "Ответчик установил две видеокамеры на границе их земельных участков, что позволяет ему просматривать территорию истца, включая огород, террасу и часть дома. Данные действия нарушают право истца на неприкосновенность частной жизни.",
    "позиция_ответчика": "Ответчик отрицает, что видеокамеры просматривают территорию истца, и настаивает на законности установки камер для защиты собственной собственности.",
    "правовая_позиция_суда": "Суд, основываясь на Конституции Республики Казахстан и законодательстве о профилактике правонарушений, считает, что установка ответчиком видеокамер в целях защиты своей собственности и предупреждения правонарушений не нарушает прав истца, так как камеры не просматривают его территорию.",
    "итоговое_решение": "В удовлетворении иска Оралбаева Амироллы Ибатулловича к Акбаеву Смаилу Мухтаровичу о запрете установки видеокамер с возможностью просмотра территории соседнего жилого дома – отказать. Взыскать с Оралбаева Амироллы Ибатулловича в пользу Акбаева Смаила Мухтаровича судебные расходы по оплате представительских услуг в сумме 50 000 (пятьдесят тысяч) тенге."
  },
  {
    "суть_спора": "Истец, Сагиндыков Н.Ш., требует от ответчика, Көлбай Қ.Ә.,  оформления наследства на квартиру, полученную после смерти отца ответчика, и заключения договора купли-продажи этой квартиры. Истец утверждает, что он уже оплатил за квартиру 40 000 000 тенге и проживает в ней как собственник, но ответчик не оформляет документы.",
    "требования_истца": "1. Обязать ответчика получить свидетельство о праве на наследство и зарегистрировать право собственности на квартиру. 2. Обязать ответчика заключить договор купли-продажи квартиры.",
    "аргументы_истца": "Истец утверждает, что он оплатил за квартиру, ответчик получил деньги, и истец проживает в квартире как собственник. Ответчик не выполнил свое обещание оформить наследство и заключить договор купли-продажи.",
    "позиция_ответчика": "Ответчик не представил отзыв на иск, но в предыдущих судебных заседаниях он не отрицал факт продажи квартиры истцу. Ответчик объяснил, что на квартире имеются обременения, поэтому нотариус не выдала свидетельство о праве на наследство.",
    "правовая_позиция_суда": "Суд считает, что ответчик фактически принял наследство в виде квартиры, но уклоняется от его оформления и регистрации. Суд также отвергает доводы ответчика о том, что нотариус не выдала свидетельство о праве на наследство из-за обременений.",
    "итоговое_решение": "Суд частично удовлетворил иск: обязал ответчика получить свидетельство о праве на наследство и зарегистрировать право собственности на квартиру. В удовлетворении требования об обязании заключить договор купли-продажи квартиры было отказано."
  },
  {
    "суть_спора": "Истец (Алиева Замиля Мустафаевна) является собственником ½ доли жилого дома, расположенного по адресу: город Шымкент, Енбекшинский район, улица Жанкожа Батыра, дом 47. После смерти Дубовик Галины Григорьевны,  наследниками первой очереди стали ее дети (Бесчастнова Ольга Владимировна, Бесчастнов Сергей Владимирович, Шойманов Руслан Аскарович). Несмотря на фактическое принятие наследства, ответчики не оформляют наследственную массу и не получают свидетельство о праве на наследство, что препятствует истцу распоряжаться своей частью имущества.",
    "требования_истца": "Понудить ответчиков получить свидетельство о праве на наследство и зарегистрировать право совместной собственности на недвижимое имущество.",
    "аргументы_истца": "Неполучение свидетельства о праве на наследство препятствует истцу распоряжаться своей частью имущества, в том числе, получить согласие других собственников на продажу.",
    "позиция_ответчика": "Ответчики не участвовали в судебном заседании, не представили аргументов в свою защиту.",
    "правовая_позиция_суда": "Принятие наследства осуществляется подачей заявления о принятии наследства или о выдаче свидетельства о праве на наследство.  Получение свидетельства о праве на наследство является правом, а не обязанностью наследника. Отсутствие указанного свидетельства не может служить основанием к утрате наследственных прав.",
    "итоговое_решение": "В удовлетворении иска Алиевой Замили Мустафаевны к Бесчастновой Ольге Владимировне, Бесчастнову Сергею Владимировичу, Шойманову Руслану Аскаровичу о понуждении к получению свидетельства о праве на наследство и регистрации права совместной собственности на недвижимое имущество отказать."
  },
  {
    "суть_спора": "Спор возник из-за отказа ответчика, Государственного учреждения \"Отдел строительства Илийского района\", принять в эксплуатацию объект \"Пиковая водогрейная котельная мощностью 200Гкал/час\", построенный истцом, Акционерным обществом \"Электромонтаж\", по договору государственных закупок.",
    "требования_истца": "Истец требовал от ответчика понуждения к принятию объекта в эксплуатацию путем организации приемочной комиссии и обеспечения строительства объекта сопровождением авторского и технического надзора.",
    "аргументы_истца": "Истец утверждал, что объект завершен и готов к эксплуатации, однако ответчик не обеспечил сопровождение объекта авторским и техническим надзорами, в результате чего не были подписаны акты выполненных работ за 2021 год. Истец также указывал, что, как добросовестный подрядчик, продолжает охранять построенный объект, но будет вынужден снять охрану.",
    "позиция_ответчика": "Ответчик не признал иск, утверждая, что объект был принят как незавершенный и, в связи с отсутствием авторского и технического надзора, признание актов выполненных работ и затрат невозможно. Ответчик также указывал, что объект находится на территории вновь созданного города Алатау.",
    "правовая_позиция_суда": "Суд признал, что понуждение к заключению договора недопустимо, за исключением случаев, когда обязанность заключать договор предусмотрена законом или договором. Суд также отметил, что, несмотря на передачу объекта в коммунальную собственность Илийского района, ответчик не был связан с истцом соответствующими договорами, что исключало возможность понуждения к принятию объекта в эксплуатацию.",
    "итоговое_решение": "Суд отказал в удовлетворении иска, посчитав, что понуждение к принятию объекта в эксплуатацию является недопустимым, поскольку ответчик не был связан с истцом соответствующими договорами."
  },
  {
    "суть_спора": "Истец (ТОО \"Космос ТАБ\") требует от ответчика (РГП \"Инфракос\") обеспечить доступ к остаткам товара (кабель и лом свинца) по договору купли-продажи, так как ответчик отказывается предоставить пропуск на территорию для вывоза товара.",
    "требования_истца": "Понудить ответчика исполнить обязательства по договору путем обеспечения доступа к товару.",
    "аргументы_истца": [
      "Истец полностью оплатил товар по договору.",
      "Ответчик оформил пропуска для вывоза товара с 24.10.2022 по 31.10.2023.",
      "Истец не смог вывезти весь товар из-за отказа ответчика в предоставлении пропусков по заявке от 25.10.2023.",
      "Дополнительным соглашением от 20.04.2023 срок действия договора был продлен до 31.12.2023.",
      "Договор прекращает свое действие с момента выполнения всех обязательств.",
      "Ответчик нарушил пункт 2.1.5. Договора, не оформив пропуск по заявке от 25.10.2023."
    ],
    "позиция_ответчика": [
      "Истец должен был вывезти товар до 31.12.2023.",
      "Ответчик выполнил свои обязательства по договору, предоставив пропуски с 24.10.2022 по 31.10.2023.",
      "Истец не полностью вывез товар."
    ],
    "правовая_позиция_суда": "Суд считает действия ответчика неправомерными, так как он нарушил требования пункта 2.1.5. Договора, не оформив пропуск по заявке от 25.10.2023. Суд также указывает, что срок действия договора был продлен до 31.12.2023.",
    "итоговое_решение": "Суд удовлетворил иск истца и понудил ответчика исполнить обязательства по договору путем обеспечения доступа к остаткам товара. Суд также взыскал с ответчика судебные расходы по уплате государственной пошлины и возвратил истцу излишне уплаченную сумму государственной пошлины."
  },
  {
    "суть_спора": "Истец, будучи гарантом по договору банковского займа, желал освободиться от своих гарантийных обязательств, мотивируя это желанием переехать на постоянное место жительства за границу.",
    "требования_истца": "Освободить от бремени и обязательств гаранта по договору банковского займа.",
    "аргументы_истца": "Истец ссылался на то, что гарантийные обязательства препятствуют ему в реализации права на свободу перемещения.",
    "позиция_ответчика": "Ответчик полностью погасила задолженность по договору банковского займа, предоставив суду подтверждающие документы. В связи с этим, по мнению ответчика, истец освобожден от обязательств гаранта и иск должен быть оставлен без рассмотрения.",
    "правовая_позиция_суда": "Суд признал, что после погашения задолженности по договору банковского займа, ответчик освободился от гарантийных обязательств, а предмет спора утратил свою актуальность.",
    "итоговое_решение": "Суд отказал в удовлетворении иска Бережного Алексея Анатольевича о возложении обязанности освободить от бремени и обязательств гаранта, поскольку после погашения задолженности по договору банковского займа, ответчик освободился от гарантийных обязательств, а предмет спора утратил свою актуальность."
  },
  {
    "суть_спора": "Спор возник из-за установленного ответчиком ограждения, которое, по мнению истца, находится на его земельном участке, нарушая его права.",
    "требования_истца": "Истец просил суд обязать ответчика снести ограждение, расположенное на его земельном участке.",
    "аргументы_истца": [
      "Ограждение установлено на его участке, что подтверждается топографической съемкой.",
      "Ответчик отказывается добровольно убрать ограждение, нарушая права истца.",
      "Истец неоднократно пытался урегулировать спор мирным путем, но ответчик отказался.",
      "Истец имеет право на защиту своих прав в суде."
    ],
    "позиция_ответчика": [
      "Ответчик признал установку ограждения, но утверждает, что оно находится на ее участке.",
      "Ответчик готова убрать ограждение весной, но не согласна подписывать мировое соглашение."
    ],
    "правовая_позиция_суда": [
      "Суд установил, что стороны не являются собственниками на один и тот же земельный участок, а имеют доли в общей долевой собственности.",
      "Суд признал правомерным требование истца об освобождении земельного участка со сносом ограждения, основываясь на нормах земельного законодательства.",
      "Суд посчитал, что ответчик нарушает права истца, не убирая ограждение добровольно, что повлекло правомерное обращение истца в суд.",
      "Суд счел, что ответчик должна снести ограждение за свой счет, так как оно установлено на территории истца."
    ],
    "итоговое_решение": [
      "Суд удовлетворил иск истца о понуждении ответчика снести ограждение.",
      "Суд обязал ответчика за свой счет снести ограждение, расположенное между границами земельных участков истца и ответчика.",
      "Суд взыскал с ответчика в пользу истца расходы по оплате госпошлины и расходы на представителя."
    ]
  },
  {
    "суть_спора": "Истец, Акимат района «Алматы» города Астаны, оспаривает самовольное занятие земельных участков ответчиком, Пернеевой (Алиевой) Жулдыз Жуматаевной.",
    "требования_истца": [
      "Освобождение самовольно занятых земельных участков.",
      "Производство демонтажа построек на этих участках."
    ],
    "аргументы_истца": [
      "Ответчик не выполнил предписания уполномоченного органа об устранении нарушений земельного законодательства.",
      "Ответчик самовольно занял государственные земельные участки, что подтверждается топографической съемкой и выездным судебным заседанием.",
      "Использование земельных участков без государственной регистрации прав на них является нарушением законодательства.",
      "Ответчик не представил доказательств законности возведения пристройки под кафе.",
      "Ответчик не представил убедительных доказательств необходимости повторного возведения навеса.",
      "Подача ответчиком обращения об изменении конфигурации земельного участка после подачи иска не является основанием для признания иска преждевременным."
    ],
    "позиция_ответчика": [
      "Ответчик утверждает, что нарушения по улице Балкантау 92 были устранены.",
      "Ответчик утверждает, что навес был демонтирован, а затем установлен повторно по просьбе жителей.",
      "Ответчик утверждает, что на кафе имеются правоустанавливающие документы.",
      "Ответчик утверждает, что они обратились в уполномоченный орган для изменения конфигурации земельного участка, поэтому иск является преждевременным."
    ],
    "правовая_позиция_суда": "Суд признает, что ответчик самовольно занял земельные участки и не выполнил предписания уполномоченного органа.",
    "итоговое_решение": "Суд удовлетворил иск в полном объеме, обязав ответчика освободить самовольно занятые земельные участки и произвести демонтаж построек на них. С ответчика также была взыскана государственная пошлина."
  },
  {
    "суть_спора": "Истец Лакеева О.В. обратилась в суд с требованием обязать ответчика Кусаинову А.П. (индивидуального предпринимателя) выполнить работу надлежащим образом по ремонту её автомобиля (замена определенных деталей). Ответчик не признал претензий и подал встречный иск, требуя взыскания стоимости ремонта, запасных частей и стоянки автомобиля.",
    "требования_истца": [
      "Обязать ответчика выполнить работу надлежащим образом.",
      "Взыскать неустойку в размере 15 904 тенге.",
      "Взыскать компенсацию морального вреда в размере 1 000 000 тенге."
    ],
    "аргументы_истца": [
      "Ответчик не выполнил обязательства по ремонту автомобиля.",
      "Не все детали, предусмотренные договоренностью, были заменены.",
      "Автомобиль не был возвращен истцу, что подтверждает ненадлежащее исполнение работы.",
      "Истцу пришлось нести дополнительные транспортные затраты из-за отсутствия автомобиля, что причинило моральные страдания."
    ],
    "позиция_ответчика": [
      "Ответчик утверждал, что ремонт был выполнен в полном объеме.",
      "Ответчик потребовал взыскания стоимости ремонта, запасных частей и стоянки автомобиля, так как истец не оплатил услуги.",
      "Ответчик отрицал наличие невыполненных работ."
    ],
    "правовая_позиция_суда": [
      "Суд признал наличие договора возмездного оказания услуг.",
      "Суд счел, что работа не была выполнена надлежащим образом, так как не все предусмотренные детали были заменены.",
      "Суд обосновал решение заключением эксперта, которое подтвердило неполное исполнение работы.",
      "Суд удовлетворил требование об обязании ответчика выполнить работу надлежащим образом.",
      "Суд отказал в удовлетворении требования о взыскании неустойки, так как истец не представил соответствующих расчетов.",
      "Суд частично удовлетворил требование о возмещении морального вреда, снизив сумму компенсации до 50 000 тенге.",
      "Суд отказал в удовлетворении встречного иска, так как ответчик не предоставил достаточных доказательств в подтверждение своих доводов."
    ],
    "итоговое_решение": [
      "Суд обязал ответчика выполнить работу по ремонту автомобиля надлежащим образом.",
      "Суд взыскал с ответчика компенсацию морального вреда в размере 50 000 тенге.",
      "Суд взыскал с ответчика судебные расходы.",
      "Суд отказал в удовлетворении требования о взыскании неустойки и частично отказал в удовлетворении требования о возмещении морального вреда.",
      "Суд отказал в удовлетворении встречного иска."
    ]
  },
  {
    "суть_спора": "АО «Фонд проблемных кредиторов» оспаривает действия банкротного управляющего ТОО «Карагалийский элеватор» Мустафиной А.К., связанные с реализацией имущества должника.",
    "требования_истца": [
      "Признать незаконным и преждевременным действие банкротного управляющего, выразившееся в нарушении очередности удовлетворения требований кредиторов путем направления в адрес кредиторов предложения о принятии имущества в натуре.",
      "Признать незаконным бездействие банкротного управляющего, выразившееся в не реализации имущества путем выставления имущества на электронный аукцион раздельными лотами: - Лот 1- элеватор (здание и сооружения); - Лот 2- движимое имущество в виде автотранспорта и спецтехники в количестве 11 единиц; - Лот 3- товарно-материальные запасы в количестве 330 позиций.",
      "Обязать банкротного управляющего провести оценку имущества - Лот 1- элеватор (здание и сооружения); - Лот 2- движимое имущество в виде автотранспорта и спецтехники в количестве 11 единиц; - Лот 3- товарно-материальные запасы в количестве 330 позиций.",
      "Обязать банкротного управляющего реализовать имущество путем выставления имущества на электронный аукцион раздельными лотами - Лот 1- элеватор (здание и сооружения); - Лот 2- движимое имущество в виде автотранспорта и спецтехники в количестве 11 единиц; - Лот 3- товарно-материальные запасы в количестве 330 позиций."
    ],
    "аргументы_истца": [
      "Банкротный управляющий обязан предложить к передаче имущества в натуре с соблюдением очередности, установленной статьей 100 Закона Республики Казахстан «О реабилитации и банкротстве».",
      "Оплата административных расходов допускается только на основании решения комитета кредиторов, который в данном случае отсутствует.",
      "Отчет об оценке имущества произведен более шести месяцев.",
      "На торги выставлено имущество должника единым лотом, но после несостоявшихся торгов, реализация каждого имущества должна производиться раздельными лотами."
    ],
    "позиция_ответчика": [
      "19 апреля 2023 года кредиторами большинством голосов принято решение о принятии результатов оценки оставшегося незалогового имущества и утверждения плана продажи.",
      "Решение никем из кредиторов не обжаловано в том числе и Фондом, и является исполненным.",
      "Величина стоимости оценки имущества является рекомендуемой, а положения, изложенные в Требованиях к отчету об оценки не являются императивной нормой.",
      "Не допускается включение в раздельные лоты имущества, входящего в единый производственный комплекс.",
      "Банкротный управляющий не вправе самостоятельно устанавливать порядок оценки и реализации имущества, без разрешения собрания кредиторов.",
      "Поскольку решение кредиторов о выставлении имущества должника на торги отдельными лотами не выносилось, то реализация имущества отдельными лотами не проводилось.",
      "Поскольку торги не состоялись дважды, банкротным управляющим было направлено предложение кредиторам третьей очереди о принятии имущества в натуре.",
      "До истечения установленного срока 2 августа 2023 года поступил ответ АО «Народный банк Казахстана» об отказе в принятии имущества.",
      "Кредитор пятой очереди ТОО Коллекторское агентство «Олжа» принял залоговое имущество в натуре, соответственно, ему уведомление не направлялось.",
      "26 сентября 2023 года направлено уведомление кредиторам седьмой очереди о принятии имущества в натуре, а также письмо о необходимости в случае согласия погасить административные расходы процедуры банкротства.",
      "До истечения установленного срока, 28 сентября 2023 года согласие о принятии имущества поступило от ТОО «SKL-Group», а также согласие о покрытии расходов.",
      "Фондом направлено письмо о возможности удовлетворения своих требований путем принятия имущества банкрота в натуре пропорционально удовлетворенной сумме требований, при этом согласия не выражено."
    ],
    "правовая_позиция_суда": [
      "Продажа имущества банкрота осуществляется банкротным управляющим путем проведения электронного аукциона в соответствии с планом продажи либо методом прямых продаж.",
      "План продажи составляется банкротным управляющим на основании данных инвентаризации и оценки имущественной массы банкрота, а также решения комитета кредиторов о выставлении имущества на электронный аукцион по балансовой стоимости.",
      "Величина стоимости объекта оценки, указанная в отчете об оценке, признается рекомендуемой для целей совершения сделки.",
      "В план продажи имущества банкрота включается дополнительное условие по первоначальному выставлению имущественной массы единым лотом на торгах в форме аукциона с обязательным сохранением основного вида деятельности.",
      "В случае, если аукцион не состоялся либо никто из его участников не приобрел единый лот, реализация имущества осуществляется раздельными лотами, при этом не допускается включение в раздельные лоты имущества, входящего в единый производственный комплекс.",
      "Зернохранилище (элеватор, хлебоприемный пункт) хлебоприемного предприятия является неделимым имуществом и отчуждается единым комплексом с условием его использования приобретателем (получателем) для целей хранения зерна.",
      "Требования каждой очереди удовлетворяются после полного удовлетворения требований предыдущей очереди.",
      "Требование кредитора с его согласия может быть удовлетворено способами, не противоречащими законодательству Республики Казахстан, в том числе в денежной форме и (или) посредством передачи имущества в натуре.",
      "Банкротный управляющий обязан предложить к передаче в натуре имущество, которое предлагалось к продаже, но осталось нереализованным, с соблюдением очередности, установленной статьей 100 настоящего Закона."
    ],
    "итоговое_решение": "В удовлетворении иска акционерного общества «Фонд проблемных кредиторов» к банкротному управляющему товарищества с ограниченной ответственностью «Карагалийский элеватор» Мустафиной А.К. об обжаловании действий, бездействий и понуждении - отказать."
  },
  {
    "суть_спора": "Неисполнение индивидуальным предпринимателем Валиевым А.М. предписания Управления градостроительного контроля города Алматы об устранении нарушений, связанных с самовольной пристройкой к квартире и переоборудованием подвального помещения.",
    "требования_истца": "Обязать Валиева А.М. исполнить предписание Управления градостроительного контроля города Алматы за №794/349 от 15.12.2022 года.",
    "аргументы_истца": [
      "В результате проверки объекта и подвального помещения установлена самовольная пристройка П-образной формы общей площадью 78,4 кв.м. и подвальное помещение №43 площадью 9,5 кв.м. Более того под возведенной пристройкой отсутствует право на земельный участок.",
      "Возведенная пристройка и переоборудованная квартира собственником ИП «Валиев А.М.» в лице Валиева Али Масимовича эксплуатируется без акта ввода построенного объекта в эксплуатацию.",
      "В отношении собственника ИП «Валиев А.М.» в лице Валиева Али Масимовича составлен административный протокол и выдано предписание об устранении нарушений за №349 от 15.12.2022 г. сроком до 14.02.2023 г.",
      "13.04.2023 года Управлением в адрес  ИП «Валиев А.М.» в лице Валиева Али Масимовича направлен запрос о необходимости предоставления информации об исполнении предписания, однако по состоянию на   02.02.2024 года информация об исполнении предписания не поступило."
    ],
    "позиция_ответчика": [
      "06.04.2023 года ответчиком   ИП «Валиев А.М.» в лице Валиева Али Масимовича было утверждено задание на проектирование «Переоборудование квартиры №2 под кафе и имеется рабочий проект переоборудования при согласовании ТОО «Сәулет Құрылас Консалтингі».",
      "24.02.2023 года ответчиком был заключен договор с ТОО «ARCHIFORMA» на проектирование строительства, с разработкой Эскизного проекта объекта.",
      "23.06.2023 года был заключен договор с ИП «Арх Строй Консалтинг» на оказание услуг по переоборудованию квартиры.",
      "21.11.2023 года было получено заключение (положительное) №KazJE-0349/23 от 21.11.2023 года по рабочему проекту (генпроектировщик ТОО «Сәулет Құрылас Консалтингі»).",
      "12.12.2023 года ответчиком подано в адрес КГУ «Управление градостроительного контроля г.Алматы» уведомление о начале производства строительно-монтажных работ.",
      "01 августа 2007 года жильцы дома №156 ул.Толе би г.Алматы в количестве 24 человек дали свое согласие на передачу в аренду подвального помещения под подъездами №2 и 3 в свою очередь ответчик обязался произвести строительно-монтажные работы.",
      "21.08.2009 года стал собственником квартиры 21.08.2009 года на основании договора дарения от Валиевой Р.И., которая в свою очередь получила документы на разработку исходной, проектной документации и заключения экспертизы по переоборудованию квартиры 2 в жилом доме 156 по ул.Толе би по кафе № 660 от 08.02.2000 года.",
      "22.06.2000 года получила заключение №605 по проектно-строительному проекту «Переоборудование квартиры №2 под кафе в жилом доме №156 по ул.Толе би в Алмалинском районе г.Алматы».",
      "01.02.2000 года получила заключение №26 о возможности перепланировки и реконструкции квартиры."
    ],
    "правовая_позиция_суда": "Предписания, выданные органами архитектурно-строительного контроля и надзора в соответствии с законодательством, обязательны для исполнения всеми субъектами архитектурной, градостроительной и строительной деятельности на территории Республики Казахстан.",
    "итоговое_решение": "Иск Управления градостроительного контроля города Алматы к индивидуальному предпринимателю «Валиев А.М.» в лице Валиева Али Масимовича об обязании исполнения предписания за №794/349 от 15.12.2022 года - удовлетворить. Валиеву А.М.  обязано: \n1. Произвести техническое обследование надежности и устойчивости объекта на соответствие строительных норм подвального помещения жилого дома с предоставлением соответствующего заключения (согласно п.5, п.12 ст.34-4 Закона РК «Об архитектурной, градостроительной и строительной деятельности в РК»), с рекомендациями на восстановление в первоначальное положение;\n2. Произвести восстановительные работы в первоначальное положение подвального помещения в соответствии с полученными рекомендациями, с привлечением строительных организаций, имеющих лицензию на данный вид деятельности;\n3. Обязать по окончании восстановительных работ выполнить акт освидетельствования скрытых работ и письменно известить Управление градостроительного контроля города Алматы;\n4. Обязать устранить допущенные порядке нарушения и привести в соответствие документацию в установленном Законом порядке."
  },
  {
    "суть_спора": "Акилбекова Р.С. требует признания квартиры, расположенной по адресу: область Абай, город Семей, санаторий «Сосна», дом 1, квартира 1, ведомственной квартирой КГП на ПХВ «Областной центр фтизиопульмонологии» управления здравоохранения области Абай, и возложения обязанности по заключению договора найма с ней на состав ее семьи.",
    "требования_истца": [
      "Признание квартиры ведомственной квартирой Областного центра фтизиопульмонологии.",
      "Заключение договора найма с истцом на состав ее семьи."
    ],
    "аргументы_истца": [
      "Она с 22 апреля 1991 года прописана в спорном доме и проживает в нем, неся бремя его содержания.",
      "У нее фактически отсутствуют какие-либо документы на спорный дом, на неоднократные обращения к руководству Областного центра фтизиопульмонологии по вопросу выдачи документов на спорный дом и заключении договора найма отказано.",
      "Согласно ответу на адвокатский запрос от 4 сентября 2018 года передаточного акта имущества от 5 августа 2016 года № 672 спорный дом принят на баланс организации.",
      "В регистрирующем органе спорный дом, зарегистрированным не значится.",
      "При повторном обращении к ответчику получен ответ 3 октября 2023 года о том, что спорный дом на балансе предприятия не значится."
    ],
    "позиция_ответчика": [
      "Спорный дом не является ведомственной квартирой Областного центра фтизиопульмонологии.",
      "Спорный дом не был передан на баланс Областного центра фтизиопульмонологии.",
      "Спорный дом является бесхозяйным имуществом, и Областной центр фтизиопульмонологии является ненадлежащим ответчиком.",
      "У Акилбековой Р.С. отсутствует право требования на спорный дом, поскольку она не состояла в зарегистрированном браке с Нургалиевым Н.К.",
      "Спорный дом не признан общим совместным имуществом."
    ],
    "правовая_позиция_суда": "Суд признал, что спорный дом не является ведомственной квартирой Областного центра фтизиопульмонологии. Суд отклонил требование о заключении договора найма, так как спорный дом не был передан на баланс Областного центра фтизиопульмонологии и не был зарегистрирован в качестве собственности.",
    "итоговое_решение": "Суд отказал в удовлетворении иска Акилбековой Раушан Сериккалиевны к КГП на ПХВ «Областной центр фтизиопульмонологии» управления здравоохранения области Абай."
  },
  {
    "суть_спора": "Истцы (наследники залогодателя) оспаривают законность заключения договоров финансирования и залога с филиалом банка, вместо головного офиса. Считают, что представитель филиала (заместитель директора по безопасности) не имеет полномочий для подписания таких договоров.",
    "требования_истца": "Понудить головной офис АО \"Народный Банк Казахстана\" заключить договор финансирования и договор залога с ними.",
    "аргументы_истца": [
      "Филиал банка не является юридическим лицом, а заместитель директора по безопасности не имеет полномочий подписывать договоры.",
      "Доверенность по передоверию на заместителя директора по безопасности не нотариально заверена и не приложена копия первоначальной доверенности.",
      "Должностные полномочия заместителя директора по безопасности не были предоставлены для проверки.",
      "Договоры должны быть заключены с головным офисом банка или руководителем филиала при соблюдении требований гражданского законодательства."
    ],
    "позиция_ответчика": [
      "Директор филиала банка действует в рамках полномочий, предоставленных Положением и доверенностью.",
      "Доверенность выдана с правом передоверия, и заместитель директора по безопасности уполномочен подписывать договоры.",
      "Доверенность не обязана быть нотариально заверена, а только подписана руководителем и скреплена печатью.",
      "Жалобы истцов в Агентство РК по регулированию и развитию финансового рынка не выявили нарушений со стороны банка."
    ],
    "правовая_позиция_суда": "Доверенность на заместителя директора по безопасности, выданная с правом передоверия, не нуждается в нотариальном заверении, и он уполномочен подписывать договоры. Понуждение к заключению договора не допускается, если обязанность заключения договора не установлена ни законом, ни договором.",
    "итоговое_решение": "В удовлетворении иска отказать."
  },
  {
    "суть_спора": "Истец требует от ответчика устранения дефектов, обнаруженных в построенном объекте, в рамках гарантийного срока.",
    "требования_истца": "Обязать ответчика исполнить гарантийные обязательства по договору о государственных закупках в сфере строительства за №20/84 от 04.05.2020 года, по устранению выявленных замечаний согласно Актам №5078377 и №5078380 от 20.02.2024 года от АО «Астана-РЭК».",
    "аргументы_истца": [
      "Ответчик предоставляет гарантию Заказчику на эксплуатацию сроком на 24 месяца.",
      "Дефекты были обнаружены в течение гарантийного срока.",
      "Ответчик отказался устранять замечания.",
      "Акт приемки объекта в эксплуатацию, представленный истцом, зарегистрирован в уполномоченном органе 11.07.2022 года."
    ],
    "позиция_ответчика": [
      "Акт приемки объекта в эксплуатацию подписан сторонами 31.12.2021 года, следовательно, срок гарантийного обязательства истек.",
      "Истцом своевременно не приняты меры для опломбирования электрических счетчиков.",
      "Два года электрические счетчики ОДН оставались без опломбировки, в открытом доступе, что возможно привело к вмешательству посторонних лиц."
    ],
    "правовая_позиция_суда": "Ответчик несет ответственность за недостатки, обнаруженные в пределах гарантийного срока, если не докажет, что они возникли вследствие нормального износа объекта или его частей, неправильной его эксплуатации или неправильности инструкций по его эксплуатации, разработанных самим заказчиком или привлеченными им третьими лицами, ненадлежащего ремонта объекта, произведенного самим заказчиком или привлеченными им третьими лицами.",
    "итоговое_решение": "Иск удовлетворить. Обязать Товарищество с ограниченной ответственностью «КСМКА-АФ» исполнить гарантийные обязательства по договору о государственных закупках в сфере строительства за №20/84 от 04.05.2020 года, по устранению выявленных замечаний согласно Актам №5078377 и №5078380 от 20.02.2024 года от АО «Астана-РЭК». Взыскать с Товарищества с ограниченной ответственностью «КСМКА-АФ» в пользу Товарищества с ограниченной ответственностью «Елорда құрылыс компаниясы» государственную пошлину в размере 1846 (одна тысяча восемьсот сорок шесть) тенге."
  },
  {
    "суть_спора": "Спор возник из-за установки металлического ограждения вокруг жилого комплекса \"Коркем-1\" в г. Астана. Истцы, арендаторы нежилых помещений в торговом доме, расположенном в комплексе, утверждали, что ограждение незаконно установлено, ограничивает доступ к их помещениям и препятствует их коммерческой деятельности.",
    "требования_истца": [
      "Признание незаконными действий по возведению ограждения",
      "Обязать демонтировать ограждение"
    ],
    "аргументы_истца": [
      "Ограждение установлено без разрешительных документов",
      "Ограждение ограничивает доступ к нежилым помещениям, препятствуя коммерческой деятельности",
      "Ограждение препятствует доступу спецтранспорта",
      "Установлены ограничения на право общего пользования землей"
    ],
    "позиция_ответчика": [
      "Ограждение было установлено по решению собрания собственников квартир",
      "Ограждение необходимо для безопасности жильцов и сохранения имущества",
      "Торговый дом не был предусмотрен в проекте жилого дома",
      "Вместо него должны были быть парковочные места"
    ],
    "правовая_позиция_суда": [
      "Ответчик, ОСИ, является уполномоченным лицом собрания собственников и должен был получить разрешительные документы на установку ограждения",
      "Ограждение нарушает права других собственников и землепользователей",
      "Ответчик не представил доказательств законности установки ограждения",
      "Ответчик не имел права на самовольную застройку земельного участка"
    ],
    "итоговое_решение": [
      "Иск был удовлетворен частично. ОСИ было предписано демонтировать металлические ограждения в указанных местах. В остальной части иска было отказано."
    ]
  },
  {
    "суть_спора": "Спор возник из-за отказа банкротного управляющего включить требования ликвидационной комиссии АО «Tengri Bank» в реестр требований кредиторов ТОО «NSG company».",
    "требования_истца": [
      "Признать незаконным действие банкротного управляющего ТОО «NSG company» об отказе во включении в реестр требований кредиторов.",
      "Обязать банкротного управляющего ТОО «NSG company» включить требования Банка в реестр требований кредиторов.",
      "Обязать банкротного управляющего ТОО «NSG company» включить ликвидационную комиссию АО «Tengri Bank» в состав комитета кредиторов."
    ],
    "аргументы_истца": "Ликвидационная комиссия назначена  приказом  председателя Агентства РК по регулированию и развитию финансового рынка с 15 февраля 2021 года, следовательно,  срок предъявления требований не истек.",
    "позиция_ответчика": "Истец  просил включить задолженность за период с 16 ноября 2017 года по 27 августа 2020 года,  трехлетний срок истек 27 августа 2023 года, обратился с  требованием о включении в РТК 28 ноября 2023 года, т.е. по истечении трех лет.",
    "правовая_позиция_суда": "Суд не находит оснований для признания незаконным  действий банкротного управляющего об отказе во включении в РТК суммы требований в размере 41 580 тенге, и как следствие обязать банкротного управляющего включить требования в реестр требований кредиторов.",
    "итоговое_решение": "Суд отказал в удовлетворении иска акционерного общества  «Tengri Bank» в лице ликвидационной комиссии к банкротному  управляющему товарищества с ограниченной ответственностью «ТОО «NSG company» Сахалову Д.А."
  },
  {
    "суть_спора": "Спор возник из-за недействительного кредитного договора, заключенного между Казанджиди В.К. и АО \"Home Credit Bank\". Истец требовала возврата незаконно изъятых денежных средств и возмещения морального вреда, а ответчик предъявил встречный иск о взыскании суммы основного долга.",
    "требования_истца": [
      "Обязание вернуть незаконно изъятые денежные суммы в размере 150 917,14 тенге.",
      "Взыскание морального вреда в размере 1 000 000 тенге.",
      "Взыскание расходов по оплате услуг представителя в размере 130 000 тенге."
    ],
    "аргументы_истца": [
      "Изъятие денежных средств было незаконным, так как кредитный договор был признан недействительным.",
      "Истец не могла понимать значения своих действий и руководить ими из-за имеющихся у нее заболеваний.",
      "Истец не использовала полученные деньги в своих целях и отправила их сама не зная куда.",
      "Ответчик виноват в недействительности сделки и должен возместить причиненный ущерб."
    ],
    "позиция_ответчика": [
      "Не признали иск, просили отказать в удовлетворении.",
      "Требовали взыскания суммы основного долга по кредитному договору, то есть фактических понесенных расходов Банка.",
      "Считали, что истец заключила кредитный договор будучи дееспособной, но находилась в таком состоянии, когда не могла понимать значения своих действий или руководить ими.",
      "Банк выступал добросовестно, не знал и не мог знать об инвалидности истца при предоставлении кредита."
    ],
    "правовая_позиция_суда": [
      "Кредитный договор признан недействительным, поэтому стороны должны быть приведены в первоначальное положение.",
      "Изъятие денежных средств было законным, так как банк действовал в рамках своих прав, предусмотренных законодательством.",
      "Моральный вред не был причинен действиями ответчика.",
      "Ответчик должен вернуть сумму основного долга по кредитному договору с вычетом удержанной суммы."
    ],
    "итоговое_решение": [
      "Отказать в удовлетворении иска Казанджиди Валентины Константиновны к Акционерному обществу \"Home Credit Bank\" об обязании вернуть незаконно изъятые денежные суммы, о взыскании морального вреда.",
      "Удовлетворить частично встречный иск Акционерного общества \"Home Credit Bank\" к Казанджиди Валентине Константиновне о взыскании суммы.",
      "Взыскать с Казанджиди Валентины Константиновны в пользу Акционерного общества \"Home Credit Bank\" сумму в размере 591 959 тенге и расходы по оплате государственной пошлины 17 759 тенге."
    ]
  },
  {
    "суть_спора": "Истец, Нұрсұлтан Н.Н., приобрела земельный участок, не подключенный к электроснабжению, и  пытается заключить договор электроснабжения с ТОО «АлматыЭнергоСбыт», но получает отказ из-за задолженности предыдущего собственника.",
    "требования_истца": [
      "Признать незаконным бездействие начальника Талгарского РЭС АО «АЖК» Кенхан А.Б., выраженное в ответе №54-286",
      "Обязать АО «АЖК» передать заявление Нұрсұлтан Н.Н. от 13 сентября 2023 года для заключения договора электроснабжения в ТОО «АлматыЭнергосбыт»",
      "Обязать ТОО  «Алматы ЭнергоСбыт» заключить договор на электроснабжение с потребителем Нұрсұлтан Н.Н. по земельному участку кадастровый номер 03-057-009-015"
    ],
    "аргументы_истца": [
      "Истец приобрела земельный участок без задолженности по электроэнергии.",
      "Истец предоставила все необходимые документы для заключения договора электроснабжения.",
      "Отказ в заключении договора неправомерен, так как  задолженность предыдущего собственника не должна препятствовать заключению договора с новым собственником.",
      "ТОО «АлматыЭнергоСбыт» обязано заключить договор на электроснабжение по публичному договору."
    ],
    "позиция_ответчика": [
      "ТОО «АлматыЭнергоСбыт» не может заключить договор электроснабжения без соответствующих документов, предоставляемых энергоснабжающей организацией.",
      "АО «АЖК» не предоставило ТОО «АлматыЭнергоСбыт» документы, необходимые для заключения договора.",
      "Задолженность предыдущего собственника препятствует заключению договора, так как он не произвел окончательный расчет за потребленную энергию."
    ],
    "правовая_позиция_суда": [
      "Договор энергоснабжения является публичным договором, по которому энергоснабжающая организация обязана заключить договор с каждым, кто к ней обратится.",
      "Заключение договора электроснабжения возможно только после предоставления энергоснабжающей организацией документов, установленных Правилами.",
      "Истец предоставила заявление в энергоснабжающую организацию АО «АЖК», но АО «АЖК» не передало документы в ТОО «АлматыЭнергоСбыт»."
    ],
    "итоговое_решение": "Отказать в иске Нұрсұлтан Н.Н. к ТОО «АлматыЭнергоСбыт» об обязывании заключить договор на электроснабжение."
  },
  {
    "суть_спора": "Истец (Индивидуальный предприниматель Живекина Елена Петровна) требует признания действий ответчика (АО «Интергаз Центральная Азия» филиал Управление магистральных газопроводов «Уральск») незаконными и об обязании подключить линию газопровода к точке подключения КС «Уральск» после того, как ответчик уведомил истца о прекращении подачи газа из-за несоответствия качества газа ГОСТу, что привело к переходу истца на другое газоснабжение.",
    "требования_истца": "Признать действия ответчика незаконными и обязать подключить линию газопровода к точке подключения КС «Уральск»",
    "аргументы_истца": "Ответчик незаконно отключил истца от газоснабжения, что привело к материальным затратам на подключение к другой точке.",
    "позиция_ответчика": "Ответчик не производил отключение линии газопровода. Качество природного газа не соответствует ГОСТу, так как газ является промышленным и не проходит одоризационную установку. Ответчик осуществляет только транспортировку газа.",
    "правовая_позиция_суда": "Действия ответчика по направлению уведомления об отключении газа произведены в соответствии с требованиями законодательства, направленными на безопасную эксплуатацию объектов систем газоснабжения, своевременного обнаружения утечки газа и пресечения аварии. Фактически отключения истца от газоснабжения ответчиком не производилось.",
    "итоговое_решение": "В удовлетворении иска отказать."
  },
  {
    "суть_спора": "Государственное учреждение \"Управление по контролю области Абай (ГАСК, инспекция труда)\" (истец) требует от товарищества с ограниченной ответственностью \"Авто Транс Семей\" (ответчик) исполнения предписания об устранении нарушений трудового законодательства.",
    "требования_истца": "Обязать ответчика исполнить предписание №77 от 14 апреля 2023 года.",
    "аргументы_истца": [
      "Ответчик не исполнил предписание в установленный срок.",
      "Ответчик не представил доказательств исполнения предписания.",
      "Ответчик признан виновным в совершении административных правонарушений по части 3 и 4 статьи 462 КоАП, что подтверждается вступившими в законную силу постановлениями суда.",
      "В целях защиты прав работников необходимо обязать ответчика исполнить предписание."
    ],
    "позиция_ответчика": "Предписание находится в стадии завершения исполнения, ответчик занимается поиском работников.",
    "правовая_позиция_суда": "Предписание государственного инспектора труда является обязательным для исполнения работодателем (подпункты 12 пункта 2 статьи 23, подпункта 11 пункта 2 статьи 182 ТК). Вина ответчика в совершении административных правонарушений установлена вступившими в законную силу постановлениями суда и не доказывается вновь при рассмотрении гражданского дела (часть 5 статьи 76 ГПК). Ответчик не представил доказательств исполнения предписания.",
    "итоговое_решение": "Иск удовлетворен. Ответчика обязали исполнить предписание №77 от 14 апреля 2023 года. С ответчика взыскали государственную пошлину в размере 1725 тенге."
  },
  {
    "суть_спора": "Истец (ГКП «Алматы Су»)  требует от ответчика (Аушахман Ш.И.)  выноса канализационной сети и колодца, проходящих под ее домом, на расстояние не менее 3 метров от фундамента, поскольку их расположение нарушает охранные зоны и препятствует доступу для обслуживания.",
    "требования_истца": "Обязать ответчика восстановить положение, существовавшее до нарушения охранных зон канализационных сетей, путем выноса городской канализационной сети диаметром 300 мм. и канализационного колодца №66 на расстояние не менее 3 метров от фундамента здания.",
    "аргументы_истца": [
      "Нарушение ответчиком требований СНиП при строительстве здания",
      "Отсутствие доступа к канализационной сети и колодцу для профилактических и аварийно-восстановительных работ",
      "Игнорирование ответчиком требования о переносе канализационной сети и колодца"
    ],
    "позиция_ответчика": [
      "Строение было построено до прокладки канализационной сети",
      "Прокладка канализационной сети была согласована с АГПО «Водоканал» и произведена по проекту с разрешения уполномоченных органов",
      "Инженерного коридора для выноса канализационной сети нет, как следует из ответа Управления городского планирования и Урбанистики города Алматы",
      "Канализационная сеть находится в частной собственности"
    ],
    "правовая_позиция_суда": "Суд отказал в удовлетворении иска, мотивируя решением тем, что ответчик является собственником дома с земельным участком, канализационная сеть была проложена по согласованию с уполномоченными органами, инженерного коридора для выноса сети нет, а требования истца о переносе сети без утвержденного плана и технической возможности обеспечить требования СНиП являются необоснованными.",
    "итоговое_решение": "В удовлетворении исковых требований Государственное коммунальное предприятие (ГКП) на праве хозяйственного ведения «Алматы Су» Управления энергетики и водоснабжения города Алматы к Аушахман Шолпан Илескызы о возложении на неё обязанности восстановить положение, существовавшее до нарушения охранных зон канализационных сетей, путем выноса городской канализационной сети Ø = 300 мм и канализационного колодца № 66 на расстояние не менее 3 метров от фундамента здании по адресу: г. Алматы, ул. Айша биби, дом. 56, согласно требований СНиП РК – отказать."
  },
  {
    "суть_спора": "Истец Хожина А.Г. оплатила ответчику, ИП «Kedi Service», стоимость двух кондиционеров, но ответчик не поставил кондиционеры и не выполнил работы по их установке, заправке и подключению в оговоренный срок.",
    "требования_истца": [
      "Обязание поставить кондиционеры",
      "Обязание установить, заправить фреоном, подключить кондиционеры",
      "Взыскание суммы неустойки"
    ],
    "аргументы_истца": [
      "Истец оплатила стоимость кондиционеров",
      "Между сторонами было достигнуто соглашение о поставке, установке, заправке и подключении кондиционеров",
      "Ответчик не выполнил свои обязательства по договору",
      "Истец имеет право на получение товара (работы, услуги) соответствующего установленным требованиям",
      "Исполнитель обязан выполнить работу (оказать услугу) в срок, установленный договором",
      "За неправомерное пользование чужими деньгами в результате неисполнения денежного обязательства подлежит уплате неустойка"
    ],
    "позиция_ответчика": "Ответчик не предоставил письменный отзыв и не явился на судебное заседание, но в ходе подготовки к разбирательству и в ходе судебного заседания признал иск полностью.",
    "правовая_позиция_суда": [
      "Каждая сторона должна доказать обстоятельства, на которые она ссылается как на основания своих требований и возражений",
      "Суд основывает решение лишь на тех доказательствах, которые были исследованы в судебном заседании",
      "Потребитель имеет право на получение товара (работы, услуги), соответствующего установленным требованиям",
      "Исполнитель обязан выполнить работу (оказать услугу) в срок, установленный договором",
      "За неправомерное пользование чужими деньгами в результате неисполнения денежного обязательства подлежит уплате неустойка"
    ],
    "итоговое_решение": "Суд удовлетворил иск Хожиной А.Г. и обязал ИП «Kedi Service» поставить кондиционеры, установить, заправить фреоном, подключить кондиционеры, а также взыскал с ответчика сумму неустойки, расходы по оплате государственной пошлины и расходы по оплате помощи представителя."
  },
  {
    "суть_спора": "Истец оспаривает договор займа, заключенный от его имени третьим лицом, которое использовало поддельное удостоверение личности.",
    "требования_истца": [
      "Признание договора займа недействительным",
      "Очистка кредитной истории"
    ],
    "аргументы_истца": [
      "Договор заключен без его ведома и согласия",
      "Третье лицо использовало поддельное удостоверение личности",
      "Кредитная история была испорчена из-за мошеннических действий"
    ],
    "позиция_ответчика": "Ответчик не явился на судебное заседание",
    "правовая_позиция_суда": "Суд признал договор займа недействительным, основываясь на доказательствах мошенничества и отсутствия волеизъявления со стороны истца.",
    "итоговое_решение": [
      "Признать недействительным договор займа (оферту) №1540503 от 15 февраля 2020 года",
      "Отказать в удовлетворении требования об очистке кредитной истории",
      "Взыскать с ответчика в пользу истца судебные расхода по оплате государственной пошлины в сумме 1 846 тенге"
    ]
  },
  {
    "суть_спора": "Взыскание судебных расходов, понесенных истцами в процессе предыдущего судебного разбирательства.",
    "требования_истца": "Взыскать с ответчика ТОО «Stroy Expert-LZ» в пользу истцов расходы по оплате услуг специалиста в сумме 250 000 тенге, по оплате комиссии банка в сумме 500 тенге, по уплате государственной пошлины в сумме 1846 тенге.",
    "аргументы_истца": "Истцы понесли указанные расходы, подтверждающиеся материалами дела, и они считают необходимым взыскать их с ответчика в пользу истца.",
    "позиция_ответчика": "Не явлена в суд.",
    "правовая_позиция_суда": "Суд считает, что заявление о вынесении дополнительного решения о взыскании судебных расходов, подлежит удовлетворению.",
    "итоговое_решение": "Заявление удовлетворить. Взыскать с ТОО «Stroy Expert-LZ» в пользу Саулебаева Аскара Сатбековича расходы по оплате услуг эксперта в сумме 250 000 (двести пятьдесят тысяч) тенге, комиссия банка 500 (пятьсот) тенге, государственную пошлину в сумме 1846 (одна тысяча восемьсот сорок шесть) тенге. Взыскать с ТОО «Stroy Expert-LZ» в пользу Ерназар Айдана Темирлановна государственную пошлину в сумме 1846 (одна тысяча восемьсот сорок шесть) тенге."
  },
  {
    "суть_спора": "Истцы (Жаргаков С.Т., Капашов Т.К., Жаргакова Д.Т.) хотят подарить свои доли в квартире своей жене и матери (Жаргакова Е.Т.).  Для этого им нужно нотариальное согласие долевого собственника Алимбаевой А.К., которое она не дает.",
    "требования_истца": "Признать бездействие Алимбаевой А.К. в выдаче нотариального согласия неправомерным. Разрешить оформить и зарегистрировать договор дарения своей доли без согласия ответчика.",
    "аргументы_истца": [
      "Истцы являются долевыми собственниками квартиры, каждый имеет право распоряжаться своей долей.",
      "Алимбаева А.К. не отказывается и не соглашается, не является недееспособной, но в силу своей юридической неграмотности выражает отказ.",
      "Договор дарения не нарушает право ответчика на владение, пользование и распоряжение своей долей."
    ],
    "позиция_ответчика": "Алимбаева А.К. не участвовала в судебном заседании. Ее адвокат возражал против иска, утверждая, что ответчик не выразила волеизъявление о согласии на дарение.",
    "правовая_позиция_суда": "Суд основывается на статье 510 ГК РК, которая предусматривает, что дарение имущества, находящегося в общей совместной собственности, допускается по согласию всех участников совместной собственности. Однако, суд также ссылается на статью 212 ГК РК, которая дает право каждому участнику долевой собственности распоряжаться своей долей по своему усмотрению без согласия других сособственников.",
    "итоговое_решение": "Суд удовлетворил исковые требования истцов. Признать бездействие Алимбаевой А.К. в выдаче нотариального согласия неправомерным. Разрешить истцам оформить и зарегистрировать договор дарения своей доли без нотариального согласия Алимбаевой А.К."
  },
  {
    "суть_спора": "Истец Лапшина Л.П. требует от ответчика Пивоварова А.В. предоставить оригиналы правоустанавливающих документов на квартиру, необходимых для оформления наследственных прав на долю умершего супруга в квартире.",
    "требования_истца": "Истребовать в принудительном порядке оригиналы правоустанавливающих документов на квартиру по адресу город Алматы, Жетысуский район, микрорайон Айнабулак, дом 119, квартира 41.",
    "аргументы_истца": [
      "Истец является супругой умершего и наследником первой очереди по закону.",
      "Оригиналы документов находятся у ответчика, являющегося сособственником.",
      "Ответчик отказывается предоставить документы.",
      "Документы необходимы нотариусу для оформления наследственных прав.",
      "Отсутствие документов препятствует оформлению наследства."
    ],
    "позиция_ответчика": "Истец не является добросовестным наследником, уехала, бросив наследодателя, спорная квартира по договоренности с наследодателем принадлежит только ему.",
    "правовая_позиция_суда": "Суд считает, что требования истца правомерные, обоснованные и подлежащие удовлетворению.",
    "итоговое_решение": "Иск Лапшиной Людмилы Петровны удовлетворить. Истребовать в принудительном порядке у Пивоварова Андрея Владимировича в пользу Лапшиной Людмилы Петровны оригиналы правоустанавливающих документов на квартиру по адресу: город Алматы, Жетысуский район, микрорайон Айнабулак, дом 119, квартира 41 (РКА0201300287361404), а именно: договор о приватизации No 15.119.41 от 31 марта 1993 года, зарегистрированного от 13 апреля 1993 года, свидетельство о наследовании No 4/1731 от 16 ноября 2001 года, зарегистрированного от 19 ноября 2001 года. Взыскать с Пивоварова Андрея Владимировича в пользу Лапшиной Людмилы Петровны судебные издержки в сумме 1846 (одна тысяча восемьсот сорок шесть) тенге."
  },
  {
    "суть_спора": "Истец, Управление экологии, требует от ответчика, ТОО \"Nauryzbay Batyr\" (Наурызбай Батыр), выполнить обязательства по компенсационной посадке деревьев после вырубки 220 деревьев, разрешенной ранее.",
    "требования_истца": "Обязать ТОО \"Nauryzbay Batyr\" (Наурызбай Батыр) провести мероприятия по компенсационному восстановлению деревьев путем посадки 2 200 (две тысячи двести) штук саженцев деревьев.",
    "аргументы_истца": [
      "Ответчик получил разрешение на вырубку 220 деревьев 04 октября 2022 года с обязательством компенсационной посадки 2 200 деревьев до 25 апреля 2023 года.",
      "Ответчик не выполнил обязательства в срок и не предоставил отчет о выполненных работах.",
      "После получения отчета от ответчика 14 сентября 2023 года, Управление выявило не прижившиеся деревья и потребовало от ответчика восстановить их.",
      "Ответчик не выполнил требования Управления в установленный срок.",
      "Ответчик нарушил взятые на себя обязательства."
    ],
    "позиция_ответчика": "Ответчик не признал исковые требования, просил отказать в них.",
    "правовая_позиция_суда": "Суд считает, что ответчик нарушил взятые на себя обязательства по компенсационной посадке деревьев, установленные Типовыми правилами и договором.",
    "итоговое_решение": "Суд удовлетворил иск и обязал ТОО \"Nauryzbay Batyr\" (Наурызбай Батыр) провести мероприятия по компенсационному восстановлению деревьев путем посадки 2 200 (две тысячи двести) штук саженцев деревьев."
  },
  {
    "суть_спора": "Истец, Дюсембаева К.Б., требует от ПКСК «Шугаева 171» выставить письменное требование ТОО «КаР-Тел» о демонтаже интернет-оборудования с крыши ее дома, а также о проведении ремонтных работ в местах его установки. Она утверждает, что это оборудование установлено незаконно и является причиной постоянного затопления ее квартиры.",
    "требования_истца": "Возложить на ПКСК «Шугаева 171» обязанность:\n1. Выставить письменное требование ТОО «КаР-Тел» о демонтаже интернет-оборудования с крыши ее дома.\n2. После демонтажа оборудования, потребовать от ТОО «КаР-Тел» произвести ремонтные работы за свой счет на крыше дома в местах установки оборудования.\n3. Оформить акт приемки-передачи отремонтированных участков с участием истца.",
    "аргументы_истца": "1. Оборудование ТОО «КаР-Тел» установлено незаконно на крыше ее дома, прямо над ее квартирой.\n2.  Оборудование является причиной систематического затопления ее квартиры, о чем имеются акты.\n3. ТОО «КаР-Тел» не принимает мер для устранения причин залива.\n4. Срок договора между ПКСК «Шугаева 171» и ТОО «КаР-Тел» истек 31 декабря 2019 года.\n5. Она неоднократно обращалась к председателю ПКСК «Шугаева 171» с требованием демонтировать оборудование, но ее обращения игнорируются.",
    "позиция_ответчика": "1. ПКСК «Шугаева 171» считает, что договор с ТОО «КаР-Тел» автоматически продлен на неопределенный срок, так как ни одна из сторон не уведомила о своем желании прекратить договор.\n2. ТОО «КаР-Тел» утверждает, что оборудование перенесено в подвальное помещение дома, все технологические отверстия заделаны, а на крыше дома их оборудование отсутствует.\n3.  Оборудование необходимо для предоставления услуг интернет-связи жильцам дома и соседних домов, и его демонтаж нарушит права жителей.\n4.  Истец не имеет права требовать демонтажа оборудования, так как не является органом управления кооператива.",
    "правовая_позиция_суда": "Суд считает, что вопрос о демонтаже оборудования и ремонте крыши относится к компетенции общего собрания жильцов дома. Поскольку такое собрание не проводилось, суд не может удовлетворить требования истца.",
    "итоговое_решение": "Суд отклонил иск Дюсембаевой К.Б. и отказал в удовлетворении ее требований. Взыскал с истца в пользу ПКСК «Шугаева 171» расходы по оплате помощи представителя в размере 50 000 тенге."
  },
  {
    "суть_спора": "Истцы оспаривают повышение арендной платы за жилые дома, предоставленные им по программе занятости 2020.",
    "требования_истца": "Оспаривание повышения арендной платы.",
    "аргументы_истца": [
      "Стоимость домов в 6,5 млн. тенге, указанная в уведомлении о повышении арендной платы, завышена.",
      "В договорах аренды от 2012 года стоимость домов указана как 4,9 млн. тенге.",
      "Желание приватизировать дома по стоимости, указанной в договоре.",
      "Перерасчет арендной платы произведен после проверки ревизионной комиссии, однако в акте комиссии дома по улице Сыздыкова не указаны.",
      "Считают, что стоимость домов должна быть определена согласно Программе занятости 2020."
    ],
    "позиция_ответчика": [
      "Перерасчет арендной платы произведен после проверки ревизионной комиссии, которая указала на заниженную стоимость арендных домов.",
      "Документов о стоимости домов 4,9 млн. тенге не имеется, эта сумма указана только в акте приема-передачи к договорам аренды и является ошибочной.",
      "Стоимость домов 6,404 млн. тенге и 6,517 млн. тенге указана в постановлениях акимата и является правильной.",
      "Стоимость домов в 4,9 млн. тенге не может быть использована для приватизации, поскольку это не соответствует постановлениям акимата.",
      "Условия по стоимости в Программе занятости 2020 не распространяются на дома, по которым до 1 января 2013 года заключены договоры на строительство."
    ],
    "правовая_позиция_суда": "Стоимость домов должна определяться по постановлениям акимата, которые являются правоудостоверяющими документами.",
    "итоговое_решение": "Отказать в удовлетворении иска.  Истцы не доказали нарушение своих прав в связи с повышением арендной платы."
  }
]